{"infos":[{"key":"TALK_001","value":"L'Arène est un lieu où vous pouvez combattre d'autres adversaires qui se trouvent dans l'Au-delà."},{"key":"TALK_002","value":"Votre rang dépend de l'issue des combats auxquels vous participez. Il est réinitialisé de façon hebdomadaire.  "},{"key":"TALK_003","value":"La compétition étant plus rare le jour suivant la réinitialisation, il peut être intéressant de commencer à combattre dès le lundi si vous souhaitez atteindre un rang élevé."},{"key":"TALK_004","value":"Vous recevrez des médailles d'arène en fonction de votre rang dans l'Arène."},{"key":"TALK_005","value":"Vous pouvez également recevoir des récompenses de participation, qui ne sont pas liées à vos performances sur le champ de bataille."},{"key":"TALK_006","value":"En plus des récompenses, apprenez de nouvelles approches stratégiques en vous confrontant aux autres joueurs."},{"key":"TALK_007","value":"Je vous recommande d'y participer quotidiennement."},{"key":"DIALOG_001_T","value":"• Arène •"},{"key":"DIALOG_001_M","value":"Il s'agit d'un <color=#00ffff>mode de compétition</color> avec d'autres joueurs. Vos 3 unités font <color=#00ffff>automatiquement</color> face aux 3 unités d'un autre joueur."},{"key":"DIALOG_002_T","value":"• Arène II •"},{"key":"DIALOG_002_M","value":"Se lancer dans un combat vous coûtera 1 <color=#00ffff>orbe d'Arène</color>. S'il vous arrivait d'être à court d'orbe, il vous suffira d'utiliser des <color=#00ffff>visiores</color> pour faire le plein."},{"key":"DIALOG_003_T","value":"• Classement •"},{"key":"DIALOG_003_M","value":"Vous serez récompensé par des <color=#00ffff>points</color> en fonction de l'issue de vos combats. Votre <color=#00ffff>rang</color> dépendra alors du nombre de points que vous aurez accumulés."},{"key":"DIALOG_004_T","value":"• Classement II •"},{"key":"DIALOG_004_M","value":"Le <color=#00ffff>classement</color> se calcule de façon <color=#00ffff>hebdomadaire</color>. Il dépend de votre performance lors des combats se tenant entre le lundi (12:00, PST) et le lundi suivant (11:59, PST)."},{"key":"DIALOG_005_T","value":"• Classement III •"},{"key":"DIALOG_005_M","value":"Vous recevrez également des <color=#00ffff>récompenses</color> en fonction de votre <color=#00ffff>rang final</color> qui vous sera attribué lors du <color=#00ffff>tout dernier jour</color>..."},{"key":"DIALOG_006_T","value":"• Classement IV •"},{"key":"DIALOG_006_M","value":"À compter du lundi, vous recevrez des <color=#00ffff>récompenses quotidiennes</color> en fonction de votre <color=#00ffff>classement le plus récent</color>."},{"key":"DIALOG_007_T","value":"• Médailles d’arène •"},{"key":"DIALOG_007_M","value":"Les <color=#00ffff>médailles d'arène</color> peuvent être <color=#00ffff>échangées</color> depuis la Boutique d'échange de médailles d'arène contre des <color=#00ffff>objets</color> rarissimes."},{"key":"DIALOG_008_T","value":"• Récompenses de participation •"},{"key":"DIALOG_008_M","value":"Vous recevrez des <color=#00ffff>récompenses quotidiennement</color> à chaque fois que vous vous battrez dans l'Arène (jusqu'à 5 fois par jour)."},{"key":"SKIP_TITLE","value":"• Arène •"},{"key":"SKIP_MSG","value":"Voulez-vous lancer le tutoriel sur l'Arène ?"},{"key":"SKIP_YES","value":"Oui"},{"key":"SKIP_NO","value":"Non"}]}