{"infos":[{"key":"TALK_001","value":"Les équipements peuvent être renforcés à l'aide de certains matériaux."},{"key":"TALK_002","value":"Votre équipement est un peu plus fort qu'avant. Maintenant, équipez-vous-en."},{"key":"TALK_003","value":"La maîtrise de l'équipement de l'unité augmentera si vous portez l'équipement lors d'un combat."},{"key":"TALK_004","value":"Veillez à maîtriser le mieux possible les équipements que vous avez renforcés pour devenir redoutable en combat."},{"key":"TALK_005","value":"J'ai rassemblé les matériaux nécessaires. Servez-vous-en pour renforcer un équipement."},{"key":"DIALOG_001_T","value":"• Améliorer un équipement •"},{"key":"DIALOG_001_M","value":"Essayez d'allier de l'<color=#00ffff>adamantine</color> avec votre équipement de base."},{"key":"DIALOG_002_T","value":"• Équipement favori •"},{"key":"DIALOG_002_M","value":"Vous venez de débloquer un <color=#00ffff>emplacement d'équipement</color> pour votre Formation. Vous pouvez maintenant en <color=#00ffff>équiper</color> un."},{"key":"DIALOG_003_T","value":"• Équipement favori II •"},{"key":"DIALOG_003_M","value":"Enregistrez des équipements dans vos <color=#00ffff>favoris</color> pour qu'ils vous soient <color=#00ffff>automatiquement attribués</color> lors de vos formations d'unités."},{"key":"DIALOG_004_T","value":"• Maîtrise de l'équipement •"},{"key":"DIALOG_004_M","value":"Plus votre <color=#00ffff>maîtrise de l'équipement</color> est élevée, mieux vous réussirez à exploiter la <color=#00ffff>puissance</color> des équipements équipés."},{"key":"DIALOG_005_T","value":"• Types d'équipement •"},{"key":"DIALOG_005_M","value":"Les équipements sont répartis en trois catégories : <color=#00ffff>les armes</color>, <color=#00ffff>les armures</color> et <color=#00ffff>les accessoires</color>. Chaque type d'équipement requiert une maîtrise différente."},{"key":"SKIP_TITLE","value":"• Équipement •"},{"key":"SKIP_MSG","value":"Voulez-vous lancer le tutoriel sur les équipements ?"},{"key":"SKIP_YES","value":"Oui"},{"key":"SKIP_NO","value":"Non"}]}