{"infos":[{"key":"TALK_001","value":"À la condition que les matériaux soient correctement associés, la fabrication d'un équipement est un art qui permet aux joueurs de forger leur propre équipement, quand bien même ils manqueraient encore d'assurance dans ce domaine."},{"key":"TALK_002","value":"J'ai rassemblé les matériaux nécessaires. Allez-y, utilisez-les."},{"key":"TALK_003","value":"Félicitations ! Vous avez fabriqué un splendide équipement. Continuons sur notre lancée en l'améliorant."},{"key":"TALK_004","value":"Améliorons votre équipement."},{"key":"TALK_005","value":"Votre équipement a désormais atteint le niveau maximum d'amélioration possible. Vous pouvez cependant l'éveiller afin de le renforcer encore davantage."},{"key":"TALK_006","value":"J'adorerais vous voir utiliser cet équipement quotidiennement, Sire. Allons l'enregistrer dans vos favoris."},{"key":"TALK_007","value":"Désormais, la formation auto et les autres fonctions similaires prioriseront cet équipement avant que vous ne vous lanciez dans l'aventure."},{"key":"TALK_008","value":"La force d'un équipement réside non seulement dans sa puissance d'attaque et de magie, mais également dans les effets et aptitudes additionnelles qu'il possède."},{"key":"TALK_009","value":"Créer, améliorer et éveiller un équipement à son maximum vous sera très utile sur le champ de bataille."},{"key":"DIALOG_001_T","value":"• Créer de l'équipement •"},{"key":"DIALOG_001_M","value":"Les <color=#00ffff>recettes</color> vous indiquent la marche à suivre pour créer cet équipement. Si vous possédez tous les <color=#00ffff>matériaux</color> nécessaires à sa confection, alors vous pouvez <color=#00ffff>créer</color> votre équipement."},{"key":"DIALOG_002_T","value":"• Créer de l'équipement II •"},{"key":"DIALOG_002_M","value":"Les recettes <color=#00ffff>disparaissent</color> une fois que vous les avez utilisées. Si vous souhaitez de nouveau <color=#00ffff>fabriquer le même équipement</color>, vous devrez vous <color=#00ffff>procurer une nouvelle recette</color>."},{"key":"DIALOG_003_T","value":"• Équipement amélioré •"},{"key":"DIALOG_003_M","value":"Essayez d'allier de l'<color=#00ffff>adamantine</color> avec votre équipement de base."},{"key":"DIALOG_004_T","value":"• L'éveil •"},{"key":"DIALOG_004_M","value":"Le <color=#00ffff>niveau</color> de l'équipement éveillé augmente, au même titre que ses <color=#00ffff>aptitudes additionnelles</color> se <color=#00ffff>renforcent</color>."},{"key":"DIALOG_005_T","value":"• L'éveil II •"},{"key":"DIALOG_005_M","value":"L'éveil nécessite des <color=#00ffff>objets</color> bien spécifiques. La puissance gagnée dépendra des objets utilisés."},{"key":"DIALOG_006_T","value":"• L'éveil III •"},{"key":"DIALOG_006_M","value":"Le <color=#00ffff>niveau</color> de l'équipement éveillé augmente, au même titre que ses <color=#00ffff>aptitudes additionnelles</color> se <color=#00ffff>renforcent</color>."},{"key":"DIALOG_007_T","value":"• Équipement favoris •"},{"key":"DIALOG_007_M","value":"Si vous enregistrez un équipement dans vos <color=#00ffff>favoris</color>, il vous sera <color=#00ffff>automatiquement attribué</color> lors de vos formations ou des formations auto."},{"key":"DIALOG_008_T","value":"• Maîtrise de l'équipement •"},{"key":"DIALOG_008_M","value":"Une maîtrise <color=#00ffff>suffisante</color> de l'équipement est requise afin d'améliorer les caractéristiques inhérentes des équipements."},{"key":"DIALOG_009_T","value":"• Maîtrise de l'équipement •"},{"key":"DIALOG_009_M","value":"La maîtrise de l'équipement d'une unité augmente lorsque vous <color=#00ffff>équipez ces équipements</color> et les utilisez <color=#00ffff>lorsque vous complétez des quêtes</color>."},{"key":"DIALOG_010_T","value":"• Maîtrise de l'équipement insuffisante •"},{"key":"DIALOG_010_M","value":"Si vous souhaitez <color=#00ffff>profiter du plein potentiel de votre équipement</color>, vous devrez <color=#00ffff>l'équiper et combattre avec</color>. Cela vous permettra d'approfondir la <color=#00ffff>maîtrise de votre équipement</color>."},{"key":"DIALOG_011_T","value":"• Équipement et valeurs •"},{"key":"DIALOG_011_M","value":"Plus la <color=#00ffff>valeur</color> rattachée au nom de l'équipement est élevée, plus <color=#00ffff>la limite des caractéristiques sera élevée</color>."},{"key":"SKIP_TITLE","value":"• Créer de l'équipement •"},{"key":"SKIP_MSG","value":"Voulez-vous lancer le tutoriel sur la fabrication d'un équipement ?"},{"key":"SKIP_YES","value":"Oui"},{"key":"SKIP_NO","value":"Non"}]}