{"infos":[{"key":"TALK_001","value":"Vous pouvez envoyer votre groupe afin de collecter des matériaux sans avoir à donner d’ordres directs."},{"key":"TALK_002","value":"N'oubliez pas que vous pouvez toujours améliorer vos unités ou participer à des combats d'entraînement pendant que votre groupe est déployé, alors n'hésitez pas à exploiter au mieux l'utilité de cette fonction."},{"key":"DIALOG_001_T","value":"◆ Boucle en arrière-plan ◆"},{"key":"DIALOG_001_M","value":"◆ Boucle en arrière-plan ◆<br>Cette fonction permet de lancer à répétition une quête en arrière-plan.<br>Utilisez-la afin de collecter en continu des objets et des PJ <color=#00ffff>même quand votre application est fermée</color>."},{"key":"DIALOG_002_T","value":"◆ Chronométrage ◆"},{"key":"DIALOG_002_M","value":"◆ Chronométrage ◆<br>Pour pouvoir lancer une boucle en arrière-plan, il est nécessaire de chronométrer au préalable le <color=#00ffff>temps requis pour terminer une fois la quête concernée</color>."},{"key":"DIALOG_003_T","value":"◆ Méthode de calcul ◆"},{"key":"DIALOG_003_M","value":"◆ Méthode de calcul ◆<br>Le chronométrage s'effectue en lançant la quête <color=#00ffff>en mode Auto en vitesse x2 ou x3</color>, et <color=#00ffff>sans utiliser de personnage de soutien</color>."},{"key":"DIALOG_004_T","value":"◆ Paramètres de la boucle ◆"},{"key":"DIALOG_004_M","value":"◆ Paramètres de la boucle ◆<br>Une fois le temps requis chronométré, l'écran des paramètres de la boucle s'affiche, <color=#00ffff>vous permettant de paramétrer la quantité d'endurance et le nombre de restaurations d'END ou de tickets que vous comptez utiliser</color>, ou de chronométrer à nouveau si vous le souhaitez."},{"key":"DIALOG_005_T","value":"◆ Paramètres de la boucle (2) ◆"},{"key":"DIALOG_005_M","value":"Une fois la boucle en arrière-plan commencée, elle continuera en prenant en référence le temps effectué lors du chronométrage et le temps écoulé depuis son lancement."},{"key":"DIALOG_006_T","value":"◆ Récupération des récompenses ◆"},{"key":"DIALOG_006_M","value":"◆ Récupération des récompenses ◆<br>Vous pouvez interrompre la boucle en arrière-plan et récupérer vos récompenses par le biais du bouton <color=#00ffff>Boucle en arrière-plan</color> depuis l'écran d'accueil."},{"key":"SKIP_TITLE","value":"◆ Boucle en arrière-plan ◆"},{"key":"SKIP_MSG","value":"Voulez-vous lancer le tutoriel concernant la Boucle en arrière-plan ?"},{"key":"SKIP_YES","value":"Oui"},{"key":"SKIP_NO","value":"Non"}]}