{"infos":[{"key":"TALK_001","value":"Explorez le monde autour de vous à dos de chocobo, et ramenez des objets inestimables lors de vos expéditions."},{"key":"TALK_002","value":"Allons-y."},{"key":"TALK_003","value":"Cela peut prendre un peu de temps avant d'acquérir suffisamment d'expérience et d'objets, mais il existe une méthode pour les plus pressés."},{"key":"TALK_004","value":"Utilisez un ticket d'expédition..."},{"key":"TALK_005","value":"Bon retour parmi nous, Sire. Jetons un coup d'œil aux objets que vous avez rapportés."},{"key":"TALK_006","value":"Oh ! Vous avez mis la main sur de la magilithe. Ce sera très utile pour l'entraînement des chimères."},{"key":"TALK_007","value":"Et pourquoi ne pas justement profiter de l'occasion pour en entraîner une ?"},{"key":"TALK_008","value":"Améliorer votre chimère vous a permis d'obtenir quelques PI. Utilisons-les pour éveiller une nouvelle technique contenue au sein même de la chimère."},{"key":"TALK_009","value":"Parmi les nombreuses techniques qui peuvent être maîtrisées, certaines semblent utiles à l'amélioration de la magie d'invocation des chimères."},{"key":"TALK_010","value":"Vous pouvez également réinitialiser les panneaux obtenus sur le tableau d'entraînement et ainsi les obtenir à nouveau."},{"key":"TALK_011","value":"Se débarrasser de certains panneaux peut s'avérer bénéfique en fonction de la formation de votre équipe ou des ennemis que vous vous apprêtez à combattre."},{"key":"DIALOG_001_T","value":"• Expédition chocobo •"},{"key":"DIALOG_001_M","value":"Sélectionnez les <color=#00ffff>unités</color> que vous souhaitez envoyer en expédition, puis choisissez la <color=#00ffff>zone d'expédition</color> que vous souhaitez découvrir."},{"key":"DIALOG_002_T","value":"• Expédition chocobo II •"},{"key":"DIALOG_002_M","value":"Une fois qu'elles sont en route, vous pouvez simplement laisser vos unités explorer les lieux. Elles gagneront de l'<color=#00ffff>EXP</color> et obtiendront des <color=#00ffff>objets</color> en fonction du <color=#00ffff>temps consacré</color> à l'expédition."},{"key":"DIALOG_003_T","value":"• Expédition chocobo III •"},{"key":"DIALOG_003_M","value":"Les unités parties en expédition peuvent également <color=#00ffff>embarquer pour les quêtes</color>, il n'y a donc aucun mauvais côté à les envoyer explorer le monde."},{"key":"DIALOG_004_T","value":"• Expéditions éclair •"},{"key":"DIALOG_004_M","value":"• Expéditions éclair •<br>Lorsque vous utilisez un <color=#00ffff>ticket d'expédition</color>, vous obtenez automatiquement de l'<color=#00ffff>EXP</color> ainsi que des <color=#00ffff>objets</color> en fonction du <color=#00ffff>nombre d'heures indiqué sur le ticket</color>."},{"key":"DIALOG_005_T","value":"• Collection d'objets •"},{"key":"DIALOG_005_M","value":"Vous pourrez ramasser des <color=#00ffff>matériaux d'amélioration de chimère</color> ainsi que d'autres objets ne pouvant être obtenus que lors des expéditions chocobo."},{"key":"DIALOG_006_T","value":"• Chimères •"},{"key":"DIALOG_006_M","value":"• Chimères •<br><color=#00ffff>Équiper</color> une chimère vous permettra d'ajouter un <color=#00ffff>certain pourcentage</color> de ses <color=#00ffff>caractéristiques</color> à votre unité."},{"key":"DIALOG_007_T","value":"• Chimères II •"},{"key":"DIALOG_007_M","value":"Les <color=#00ffff>résistances</color> de la chimère seront quant à elles <color=#00ffff>ajoutées</color> telles quelles à votre unité."},{"key":"DIALOG_008_T","value":"• Magie d'invocation •"},{"key":"DIALOG_008_M","value":"• Magie d'invocation •<br>Il s'agit de <color=#00ffff>puissantes aptitudes</color> possédées par les chimères. Apprenez à les utiliser depuis le <color=#00ffff>hall du débutant</color>."},{"key":"DIALOG_009_T","value":"• Amélioration •"},{"key":"DIALOG_009_M","value":"• Amélioration •<br><color=#00ffff>Améliorer</color> une chimère nécessite des <color=#00ffff>objets bien spécifiques</color>.<br>La grande majorité d'entre eux peuvent être obtenus depuis les <color=#00ffff>expéditions chocobo</color>."},{"key":"DIALOG_010_T","value":"• Tableau d'entraînement des chimères •"},{"key":"DIALOG_010_M","value":"• Tableau d'entraînement des chimères •<br>Vous pouvez utiliser les <color=#00ffff>PI</color> obtenus lors de <color=#00ffff>l'amélioration</color> de votre chimère pour <color=#00ffff>débloquer des panneaux</color> rattachés aux différentes techniques."},{"key":"DIALOG_011_T","value":"• Réinitialisation •"},{"key":"DIALOG_011_M","value":"• Réinitialisation •<br>Vous pouvez utiliser vos <color=#00ffff>visiores</color> pour <color=#00ffff>réinitialiser</color> le tableau des aptitudes."},{"key":"DIALOG_012_T","value":"• Réinitialisation II •"},{"key":"DIALOG_012_M","value":"Tous les panneaux seront <color=#00ffff>de nouveau disponibles</color>, et le moindre <color=#00ffff>PI</color> consommé sera <color=#00ffff>retrouvé</color>."},{"key":"SKIP_TITLE","value":"• Expédition chocobo •"},{"key":"SKIP_MSG","value":"Voulez-vous lancer le tutoriel sur les expéditions chocobos ?"},{"key":"SKIP_YES","value":"Oui"},{"key":"SKIP_NO","value":"Non"}]}