{"infos":[{"key":"TALK_001","value":"Les combats d'essai vous permettent de parfaire vos aptitudes en faisant autant de combats que vous le souhaitez. J'espère que vous en ferez bon usage."},{"key":"TALK_002","value":"Terrasser l'ennemi aussi efficacement que possible lors des raids de guilde est la clé."},{"key":"TALK_003","value":"Je vous recommande de répartir les boss entre les membres de la guilde en fonction des capacités de chacun à les terrasser."},{"key":"TALK_004","value":"Les raids de guilde vous permettent de tester votre travail d'équipe. Plus vous vous entraidez, plus vous remportez de victoires."},{"key":"DIALOG_001_T","value":"• Raids de guilde •"},{"key":"DIALOG_001_M","value":"• Raids de guilde •<br>Ce mode permet aux membre d'une guilde de se serrer les coudes afin de terrasser ensemble des boss aux faiblesses et points forts divers."},{"key":"DIALOG_002_T","value":"• Différents défis •"},{"key":"DIALOG_002_M","value":"• Différents défis •<br>Il en existe deux types. Les <color=#00ffff>combats d'essai</color> qui n'ont aucune limitation de participation, et les <color=#00ffff>défis</color> qui peuvent être tentés une fois par jour."},{"key":"DIALOG_003_T","value":"• Tentatives •"},{"key":"DIALOG_003_M","value":"• Tentatives •<br>Lancer un défi et participer à la bataille équivaut à une tentative."},{"key":"DIALOG_004_T","value":"• Tentatives II •"},{"key":"DIALOG_004_M","value":"Une fois qu'une unité a combattu dans un défi, <color=#00ffff>elle ne pourra plus participer aux suivants tant que le nombre des tentatives n’aura pas été réinitialisé</color>."},{"key":"DIALOG_005_T","value":"• Tentatives en chaîne •"},{"key":"DIALOG_005_M","value":"• Tentatives en chaîne •<br>Si vous terrassez le boss d'un défi, vous pouvez vous mesurer au suivant <color=#00ffff>sans consommer de « Tentative »</color>. Pour cela, vous devrez garder exactement la même formation."},{"key":"DIALOG_006_T","value":"• Réinitialisation •"},{"key":"DIALOG_006_M","value":"• Réinitialisation •<br>Le nombre de tentatives est réinitialisé tous les jours à <color=#00ffff>00:00, heure universelle (PST)</color>. Ceci permet à toutes vos unités de participer à nouveau aux défis."},{"key":"DIALOG_007_T","value":"• Round •"},{"key":"DIALOG_007_M","value":"• Round •<br>Terrasser tous les boss augmente le <color=#00ffff>round</color>, vous permettant ainsi de vous mesurer à des boss plus puissants. Les récompenses varient en fonction du round."},{"key":"DIALOG_008_T","value":"• Classement des dégâts •"},{"key":"DIALOG_008_M","value":"• Classement des dégâts •<br>Il vous permet de consulter le nombre de dégâts infligés par les membres de la guilde, les records de combat, les formations, etc."},{"key":"DIALOG_009_T","value":"• Classement de la guilde •"},{"key":"DIALOG_009_M","value":"• Classement de la guilde •<br>Il vous permet de consulter le score global de la guilde, les scores personnels des membres de la guilde, les classements en cours et les <color=#00ffff>récompenses de classement</color>."},{"key":"DIALOG_010_T","value":"• Score •"},{"key":"DIALOG_010_M","value":"• Score •<br>Le score est calculé en fonction du nombre total de PV perdus par le boss et des bonus."},{"key":"DIALOG_011_T","value":"• Bonus d'unité/d'atout-vision •"},{"key":"DIALOG_011_M","value":"• Bonus d'unité/d'atout-vision •<br>Des points bonus vous sont octroyés en fonction des <color=#00ffff>unités et atouts-visions présents dans votre formation</color>."},{"key":"DIALOG_012_T","value":"• Historique et rapports •"},{"key":"DIALOG_012_M","value":"• Historique et rapports •<br>Les membres d'une guilde peuvent y <color=#00ffff>consulter ou copier les formations de groupe et les informations des combats</color> relatives aux batailles livrées dans le cadre des défis."},{"key":"DIALOG_013_T","value":"• Réception de récompenses •"},{"key":"DIALOG_013_M","value":"• Réception de récompenses •<br>Vous pouvez recevoir des récompenses pour avoir infligé des dégâts, terrassé des boss et pour d'autres actions encore."},{"key":"DIALOG_014_T","value":"• Détails de l'événement •"},{"key":"DIALOG_014_M","value":"• Détails de l'événement •<br>Consultez-y les actualités de l’événement et <color=#00ffff>les différents indices et astuces du jeu</color>. "},{"key":"SKIP_TITLE","value":"• Les guildes •"},{"key":"SKIP_MSG","value":"Voulez-vous lancer le tutoriel sur les guildes ?"},{"key":"SKIP_YES","value":"Oui"},{"key":"SKIP_NO","value":"Non"}]}