{"infos":[{"key":"TALK_001","value":"Voici quelques informations qui pourraient s'avérer utiles pour votre guilde. Veuillez les utiliser comme suit."},{"key":"TALK_002","value":"Si vous appréciez une guilde en particulier pendant votre période d'essai, nous vous encourageons vivement à la rejoindre en tant que membre officiel."},{"key":"TALK_003","value":"Les entraînements aux combats de guilde vous permettent de vous entraîner contre les autres membres de votre guilde autant de fois que vous le souhaitez, nous espérons que vous en profiterez."},{"key":"DIALOG_001_T","value":"• Période d'essai dans une guilde •"},{"key":"DIALOG_001_M","value":"• Période d'essai dans une guilde •<br>Quand vous essayez une guilde, vous pouvez utiliser ses fonctionnalités pendant <color=#00ffff>sept jours</color><br>."},{"key":"DIALOG_002_T","value":"• Récompenses quotidiennes •"},{"key":"DIALOG_002_M","value":"• Récompenses quotidiennes •<br>Vous voyez ici quels membres sont actifs. Les membres d'une guilde reçoivent des récompenses <color=#00ffff>en fonction du nombre de joueurs actifs et du niveau de vos statues de guilde</color>."},{"key":"DIALOG_003_T","value":"• À propos de la participation •"},{"key":"DIALOG_003_M","value":"• À propos de la participation •<br><color=#00ffff>La participation sera comptée automatiquement</color> lorsque <color=#00ffff>les fonctionnalités de la guilde</color> telles que les Cadeaux et la Caserne <color=#00ffff>sont utilisées</color>."},{"key":"DIALOG_004_T","value":"• Cadeaux •"},{"key":"DIALOG_004_M","value":"• Cadeaux •<br><color=#00ffff>Vous pouvez envoyer des cadeaux</color> aux membres de votre guilde."},{"key":"DIALOG_005_T","value":"• Sanctuaire •"},{"key":"DIALOG_005_M","value":"• Statues de guilde •<br>Améliorer vos statues de guilde vous permet d'obtenir des <color=#00ffff>bonus de caractéristiques</color>."},{"key":"DIALOG_006_T","value":"• Quêtes de guilde •"},{"key":"DIALOG_006_M","value":"• Quêtes de guilde •<br>Vous pouvez <color=#00ffff>obtenir des récompenses</color> et <color=#00ffff>ainsi contribuer au quotidien de votre guilde</color> en participant aux quêtes de guilde quotidiennes."},{"key":"DIALOG_007_T","value":"• Caserne / Autel •"},{"key":"DIALOG_007_M","value":"• Caserne / Autel •<br>Fournir des provisions ou des offrandes vous permet d'obtenir des PJ, des fragments d'unité ou de l'EXP pour vos atouts-visions."},{"key":"DIALOG_008_T","value":"• Contenu des Combats •"},{"key":"DIALOG_008_M","value":"• Contenu des Combats •<br> Différents contenus que vous pouvez entreprendre avec l'aide de votre guilde seront disponibles pendant des périodes limitées.<br><color=#00ffff>Une sélection de fonctionnalité telle que les entraînements aux combats de guilde,</color> seront disponible pendant une période d'essai."},{"key":"SKIP_TITLE","value":"• Les guildes •"},{"key":"SKIP_MSG","value":"Voulez-vous lancer le tutoriel sur les guildes ?"},{"key":"SKIP_YES","value":"Oui"},{"key":"SKIP_NO","value":"Non"}]}