{"infos":[{"key":"TALK_001","value":"Lorsque vous appartenez à une guilde, vous pouvez interagir avec les autres membres."},{"key":"TALK_002","value":"Je vous encourage vivement à en rejoindre une, d'autant plus que vous accéderez à beaucoup de choses une fois à l'intérieur."},{"key":"TALK_003","value":"Je vous recommande de rejoindre une guilde."},{"key":"TALK_004","value":"Profiter des périodes d'essai de guilde est le meilleur moyen de se familiariser avec elles et leur fonctionnement en général. Vous ne serez membre que temporairement, pendant sept jours, alors pourquoi ne pas profiter de cette opportunité ?"},{"key":"DIALOG_001_T","value":"• Rejoindre une guilde •"},{"key":"DIALOG_001_M","value":"• Rejoindre une guilde •<br>Vous pouvez choisir de <color=#00ffff>rejoindre une guilde de façon officielle et régulière</color> ou vous pouvez <color=#00ffff>rejoindre une guilde pendant une période d'essai prédéfinie afin de vous familiariser avec l'univers des guildes</color>."},{"key":"DIALOG_002_T","value":"• Période d'essai dans une guilde •"},{"key":"DIALOG_002_M","value":"• Période d'essai dans une guilde •<br>Cet essai vous permet d'essayer une guilde pendant une durée limitée.<br>Il vous permet de vous <color=#00ffff>familiariser avec toutes les fonctionnalités de la guilde</color>."},{"key":"DIALOG_003_T","value":"• Participer à une période d'essai de guilde •"},{"key":"DIALOG_003_M","value":"• Participer à une période d'essai de guilde •<br>Vous serez envoyé dans une des guildes qui acceptent des participants à l'essai par la recherche automatique."},{"key":"DIALOG_004_T","value":"• Recherche de guilde •"},{"key":"DIALOG_004_M","value":"• Recherche de guilde •<br>Si aucune guilde n'est trouvée, veuillez patienter un moment ou relancez la recherche."},{"key":"SKIP_TITLE","value":"• Rejoindre une guilde •"},{"key":"SKIP_MSG","value":"Voulez-vous lancer le tutoriel pour apprendre à rejoindre une guilde ?"},{"key":"SKIP_YES","value":"Oui"},{"key":"SKIP_NO","value":"Non"}]}