{"infos":[{"key":"TALK_001","value":"Ici, vous pouvez échanger vos objets durement gagnés contre d'autres objets de couleur ou de type différent."},{"key":"TALK_002","value":"C'est le moyen idéal de recycler ce que vous avez en trop pour obtenir ce qui vous manque !"},{"key":"TALK_003","value":"C'est très utile quand il vous manque un objet en particulier et que vous n'avez pas le temps d'aller l'obtenir ailleurs."},{"key":"TALK_004","value":"Commencez par sélectionner l'objet dont vous avez besoin."},{"key":"TALK_005","value":"Vous devez ensuite comparer la rareté de l'objet convoité à celle des objets que vous possédez pour bien choisir quel type d'échange vous souhaitez entreprendre."},{"key":"TALK_006","value":"Ensuite, il ne vous reste plus qu'à sélectionner l'objet que vous souhaitez proposer en échange et à valider la transaction."},{"key":"TALK_007","value":"Comme vous le voyez, le principe ressemble beaucoup à l'échange de matériaux."},{"key":"TALK_008","value":"Saviez-vous que vous pouvez échanger les objets qui concernent votre niveau de job directement dans le menu des unités ? Voyons un peu comment ça se passe."},{"key":"DIALOG_001_T","value":"• Boutique d'échange •"},{"key":"DIALOG_001_M","value":"Choisissez l'objet dont vous avez besoin puis appuyez sur échange supérieur, échange inférieur ou échange équivalent pour recevoir le taux correspondant."},{"key":"DIALOG_002_T","value":"• Recherche inversée •"},{"key":"DIALOG_002_M","value":"Vous pouvez aussi échanger des matériaux directement depuis l'écran d'unité en appuyant sur celui qu'il vous manque dans la liste des matériaux d'amélioration de job."},{"key":"DIALOG_003_T","value":"• Échange supérieur •"},{"key":"DIALOG_003_M","value":"• Échange supérieur •<br>Obtenez des objets de rareté plus élevée. Échangez par exemple des orbes de vision azur contre des orbes de vision arc-en-ciel."},{"key":"DIALOG_004_T","value":"• Échange inférieur •"},{"key":"DIALOG_004_M","value":"• Échange inférieur •<br>Obtenez des objets de rareté inférieure. Échangez par exemple des orbes de vision argentées contre des orbes de vision cuivrés."},{"key":"DIALOG_005_T","value":"• Échange équivalent •"},{"key":"DIALOG_005_M","value":"• Échange équivalent •<br>Obtenez des objets d'une rareté équivalente mais d'un élément différent. Échangez par exemple des Alcrists de feu contre des Alcrists d'eau."},{"key":"DIALOG_006_T","value":"• Amélioration de job •"},{"key":"DIALOG_006_M","value":"Vous pouvez aussi échanger des matériaux d'amélioration de job directement depuis l'écran des Unités."},{"key":"DIALOG_007_T","value":"• Quantités •"},{"key":"DIALOG_007_M","value":"Déplacez le curseur de la barre de gauche à droite pour modifier la quantité d'objets que vous souhaitez échanger."},{"key":"DIALOG_008_T","value":"• Détails de l'échange •"},{"key":"DIALOG_008_M","value":"Sur la gauche sont affichés les objets qui seront échangés pour obtenir ceux affichés sur la droite."},{"key":"SKIP_TITLE","value":"• Échange d'objets •"},{"key":"SKIP_MSG","value":"Voulez-vous lancer le tutoriel sur l'échange d'objets ?"},{"key":"SKIP_YES","value":"Oui"},{"key":"SKIP_NO","value":"Non"}]}