{"infos":[{"key":"TALK_001","value":"Posséder une chimère ne vous apporte rien en soi si vous la laissez telle quelle. Équipons-la pour changer ça."},{"key":"TALK_002","value":"La principale caractéristique d'une chimère est sa magie d'invocation."},{"key":"TALK_003","value":"Concentrons-nous sur ce détail et améliorons une chimère."},{"key":"TALK_004","value":"Améliorer votre chimère vous a permis d'obtenir quelques PI. Utilisons-les pour éveiller une nouvelle aptitude contenue au sein même de la chimère."},{"key":"TALK_005","value":"Parmi les panneaux qui peuvent être obtenus, il semblerait que certains puissent améliorer la magie d'invocation d'une chimère."},{"key":"TALK_006","value":"Vous pouvez également réinitialiser les panneaux obtenus depuis le tableau d'entraînement et les obtenir à nouveau."},{"key":"TALK_007","value":"Se débarrasser de certains panneaux peut s'avérer profitable, en fonction de la formation de votre équipe ou des ennemis que vous vous apprêtez à combattre."},{"key":"TALK_008","value":"Vos chimères seront à même de vous garantir une plus grande puissance une fois qu'elles seront éveillées."},{"key":"TALK_009","value":"Cependant, si vous voulez mettre la main sur les matériaux nécessaires à leur éveil, vous devez vous rendre dans le repaire de la bête."},{"key":"TALK_010","value":"Il serait sage d'attendre que vos unités disposent d'une puissance d'attaque plus adaptée avant de vous lancer dans un tel défi."},{"key":"TALK_011","value":"Enfin, abordons le sujet de la résonance des chimères."},{"key":"TALK_012","value":"Si vous décidez de ne plus équiper une chimère en particulier, votre résonance avec cette dernière diminuera peu à peu. Prenez ce détail en considération."},{"key":"TALK_013","value":"J'ai rassemblé les matériaux nécessaires. Allez-y, utilisez-les."},{"key":"DIALOG_001_T","value":"• Chimères •"},{"key":"DIALOG_001_M","value":"• Chimères •<br><color=#00ffff>Équiper</color> une chimère vous permettra d'ajouter un <color=#00ffff>certain pourcentage</color> de ses <color=#00ffff>caractéristiques</color> à votre unité."},{"key":"DIALOG_002_T","value":"• Chimères II •"},{"key":"DIALOG_002_M","value":"Les <color=#00ffff>résistances</color> de la chimère seront quant à elles <color=#00ffff>ajoutées</color> telles quelles à votre unité."},{"key":"DIALOG_003_T","value":"• Magie d'invocation •"},{"key":"DIALOG_003_M","value":"• Magie d'invocation •<br>Il s'agit de <color=#00ffff>puissantes aptitudes</color> possédées par les chimères. Apprenez à les utiliser depuis le <color=#00ffff>hall du débutant</color>."},{"key":"DIALOG_004_T","value":"• Amélioration •"},{"key":"DIALOG_004_M","value":"• Amélioration •<br><color=#00ffff>Améliorer</color> une chimère nécessite des <color=#00ffff>objets bien spécifiques</color>. <br>La grande majorité d'entre eux peuvent être obtenus depuis les <color=#00ffff>expéditions chocobo</color>."},{"key":"DIALOG_005_T","value":"• Tableau d'entraînement des chimères •"},{"key":"DIALOG_005_M","value":"• Tableau d'entraînement des chimères •<br>Vous pouvez utiliser les <color=#00ffff>PI</color> obtenus lors de <color=#00ffff>l'amélioration</color> de votre chimère pour <color=#00ffff>débloquer des panneaux</color> rattachés aux différentes aptitudes."},{"key":"DIALOG_006_T","value":"• Réinitialisation •"},{"key":"DIALOG_006_M","value":"• Réinitialisation •<br>Vous pouvez utiliser vos <color=#00ffff>visiores</color> pour <color=#00ffff>réinitialiser</color> le tableau des aptitudes."},{"key":"DIALOG_007_T","value":"• Réinitialisation II •"},{"key":"DIALOG_007_M","value":"Tous les panneaux seront <color=#00ffff>de nouveau disponibles</color>, et le moindre <color=#00ffff>PI</color> consommé sera <color=#00ffff>retrouvé</color>."},{"key":"DIALOG_008_T","value":"• L'éveil •"},{"key":"DIALOG_008_M","value":"<color=#00ffff>Éveillez</color> vos chimères en leur faisant atteindre leur <color=#00ffff>niveau maximum</color>, et rassemblez suffisamment de <color=#00ffff>matériaux d'éveil spécifiques</color>."},{"key":"DIALOG_009_T","value":"• L'éveil II •"},{"key":"DIALOG_009_M","value":""},{"key":"DIALOG_010_T","value":"• Résonance •"},{"key":"DIALOG_010_M","value":"<color=#00ffff>Équipez</color> une chimère et <color=#00ffff>emmenez-la avec vous sur le champ de bataille</color> afin de consolider <color=#00ffff>la résonance</color> entre <color=#00ffff>votre unité</color> et <color=#00ffff>la chimère</color>."},{"key":"DIALOG_011_T","value":"• Résonance II •"},{"key":"DIALOG_011_M","value":"Lorsque la résonance augmente, <color=#00ffff>le pourcentage</color> des <color=#00ffff>caractéristiques</color> de la chimère partagé avec l'unité <color=#00ffff>augmente</color> également."},{"key":"DIALOG_012_T","value":"• Résonance III •"},{"key":"DIALOG_012_M","value":"La <color=#00ffff>durée d'effet</color> de n'importe quelle magie d'invocation qui sous-entend un <color=#00ffff>effet de carte</color> <color=#00ffff>augmentera</color> également."},{"key":"SKIP_TITLE","value":"• Chimères •"},{"key":"SKIP_MSG","value":"Voulez-vous lancer le tutoriel sur les chimères ?"},{"key":"SKIP_YES","value":"Oui"},{"key":"SKIP_NO","value":"Non"}]}