{"infos":[{"key":"TALK_001","value":"À chaque bastion, vous trouverez beaucoup d'informations essentielles pour votre assaut. Assurez-vous de bien les prendre en compte avant de poursuivre votre progression."},{"key":"TALK_002","value":"Il est important de bien connaître les forces et les faiblesses de votre ennemi avant d'attaquer un bastion."},{"key":"TALK_003","value":"Il en est de même pour chaque membre de votre Guilde, chacun aura des situations où il sera plus à l'aise et d'autres où il sera plus vulnérable."},{"key":"TALK_004","value":"Pour remporter la victoire à chaque bastion, il est important d'être capable de s'adapter aux forces ennemies et de varier les tactiques en utilisant des formations flexibles."},{"key":"DIALOG_001_T","value":"◆ Assaut du château ◆"},{"key":"DIALOG_001_M","value":"◆ Assaut du château ◆<br> Pendant ce mode, vous travaillerez en équipe avec votre Guilde <color=#00ffff>pour capturer les différents bastions disposés sur une carte</color> en terrassant les groupes ennemis."},{"key":"DIALOG_002_T","value":"◆ Concernant les bastions 1 ◆"},{"key":"DIALOG_002_M","value":"◆ Concernant les bastions ◆<br>Appuyez sur une <color=#00ffff>icône Bastion</color> pour vous déplacer jusqu'à un bastion."},{"key":"DIALOG_003_T","value":"◆ Concernant les bastions 2 ◆"},{"key":"DIALOG_003_M","value":"Vous pouvez consulter les détails de l'ennemi et du bastion une fois arrivé au bastion en question. <color=#00ffff>Appuyez sur la loupe</color> située au-dessus du groupe adverse pour consulter le <color=#00ffff>placement initial de ce dernier et d'autres détails le concernant</color>."},{"key":"DIALOG_004_T","value":"◆ Les combats ◆"},{"key":"DIALOG_004_M","value":"◆ Les combats ◆<br><color=#00ffff>Tous les combats seront menés en mode auto.</color> Une fois que <color=#00ffff>tous les groupes ennemis d'un bastion ont été vaincus</color>, votre attaque sur ce bastion est terminée."},{"key":"DIALOG_005_T","value":"◆ Concernant la difficulté 1 ◆"},{"key":"DIALOG_005_M","value":"◆ Concernant la difficulté 1 ◆<br>Lorsqu'<color=#00ffff>un combat est lancé pour la première fois à un bastion</color>, il est nécessaire de sélectionner un niveau de difficulté."},{"key":"DIALOG_006_T","value":"◆ Concernant la difficulté 2 ◆"},{"key":"DIALOG_006_M","value":"<color=#00ffff>Le niveau de l'ennemi changera en fonction de la difficulté sélectionnée</color>. Une fois un combat terminé, la difficulté de ce bastion ne peut pas être modifiée pendant la même journée."},{"key":"DIALOG_007_T","value":"◆ Compte du nombre d'actions ◆"},{"key":"DIALOG_007_M","value":"◆ Compte du nombre d'actions ◆<br>Participer à un combat <color=#00ffff>réduira votre compte d'action de 1</color>. Les groupes et les membres ne peuvent plus participer aux combats une fois que leur compte d'action atteint zéro."},{"key":"DIALOG_008_T","value":"◆ Réinitialisation ◆"},{"key":"DIALOG_008_M","value":"◆ Réinitialisation ◆<br><color=#00ffff>Les comptes d'actions consommés</color>, <color=#00ffff>l'état de chaque bastion</color> et les statuts de tous les groupes alliés et ennemis seront réinitialisés <color=#00ffff>chaque jour à 00:00, heure universelle (PST)</color>."},{"key":"DIALOG_009_T","value":"◆ Points de combat ◆"},{"key":"DIALOG_009_M","value":"◆ Points de combat ◆<br>À la fin d'un combat, vous recevrez des points en fonction du <color=#00ffff>nombre d'ennemis vaincus, de la difficulté</color> et de la taille du bastion."},{"key":"DIALOG_010_T","value":"◆ Compte les récompenses ◆"},{"key":"DIALOG_010_M","value":"◆ Compte les récompenses ◆<br>Vous pouvez recevoir diverses récompenses en fonction du <color=#00ffff>nombre de points obtenus lors de chaque combat</color> et de la <color=#00ffff>somme totale de points accumulée</color>."},{"key":"SKIP_TITLE","value":"◆ Assaut du château ◆"},{"key":"SKIP_MSG","value":"Voulez-vous lancer les explications concernant l'Assaut du château ?"},{"key":"SKIP_YES","value":"Oui"},{"key":"SKIP_NO","value":"Non"}]}