{"infos":[{"key":"TALK_001","value":"En utilisant la formation auto, vous pouvez former un groupe automatiquement composé de vos unités les plus puissantes."},{"key":"TALK_002","value":"On dirait que votre formation est assez adaptée."},{"key":"TALK_003","value":"Utilisez cette fonction lorsque vous commencez à maîtriser la formation de vos groupes, ou lorsque vous souhaitez accélérer la formation de vos rangs."},{"key":"TALK_004","value":"Les membres de votre équipe ont été sélectionnés. Choisissons également un personnage de soutien."},{"key":"TALK_005","value":"Les personnages de soutien sont en grande majorité des mercenaires. Vous pouvez louer leurs services contre quelques gils."},{"key":"TALK_006","value":"Et voilà ! Notre groupe est au complet. Activons le mode automatique en passant le bouton sur ON. Vous pourrez désactiver et réactiver ce mode à tout moment durant le combat."},{"key":"TALK_007","value":"Vous pouvez programmer la rapidité du combat sur x1.5 depuis les paramètres des combats."},{"key":"TALK_008","value":"La vitesse des combats est fixée à x1.5 par défaut. Cependant, vous pouvez modifier cette vitesse en cliquant sur la liste déroulante."},{"key":"DIALOG_001_T","value":"• Formation auto •"},{"key":"DIALOG_001_M","value":"• Formation auto •<br><color=#00ffff>La formation auto</color> vous aidera à monter <color=#00ffff>un groupe des plus performants</color> en se basant sur vos <color=#00ffff>préférences sélectionnées au préalable</color>."},{"key":"DIALOG_002_T","value":"• Personnages de soutien •"},{"key":"DIALOG_002_M","value":"Proposez à <color=#00ffff>l'unité</color> <color=#00ffff>d'un autre joueur</color> de vous <color=#00ffff>soutenir</color> dans votre quête en échange de quelques <color=#00ffff>gils</color>."},{"key":"DIALOG_003_T","value":"• Personnages de soutien II •"},{"key":"DIALOG_003_M","value":"En temps normal, vous ne pouvez pas obtenir de personnage de soutien sans débourser quelques gils. Mais exceptionnellement pour cette fois-ci, vous pouvez le faire <color=#00ffff>gratuitement</color>."},{"key":"SKIP_TITLE","value":"• Formation auto •"},{"key":"SKIP_MSG","value":"Voulez-vous lancer le tutoriel sur les formations ?"},{"key":"SKIP_YES","value":"Oui"},{"key":"SKIP_NO","value":"Non"}]}