{"infos":[{"key":"TALK_001","value":"Nous sommes enfin prêts à partir. Mais avant ça, formons une équipe avec les unités que nous avons invoquées un peu plus tôt."},{"key":"TALK_002","value":"Formons notre équipe."},{"key":"TALK_003","value":"Les membres de votre équipe ont été sélectionnés. Choisissons également un personnage de soutien."},{"key":"TALK_004","value":"Les personnages de soutien sont en grande majorité des mercenaires. Vous pouvez louer leurs services contre quelques gils."},{"key":"TALK_005","value":"Et voilà ! Notre groupe est au complet. Activons le mode automatique en passant le bouton sur ON et partons en quête. Vous pourrez désactiver et réactiver ce mode à tout moment durant le combat."},{"key":"TALK_006","value":"Félicitations ! Votre rang a augmenté."},{"key":"TALK_007","value":"Envoyons une invitation d'ami au mercenaire qui vient de nous prêter main-forte."},{"key":"TALK_008","value":"Bien. Et si nous y retournions ?"},{"key":"TALK_005_GL","value":"Et voilà ! Notre groupe est au complet. Activons le mode automatique en passant le bouton sur ON et partons en quête. Vous pourrez désactiver et réactiver ce mode à tout moment en combat."},{"key":"DIALOG_001_T","value":"• Quêtes d'histoire •"},{"key":"DIALOG_001_M","value":"• Quêtes d'histoire •<br>Il s'agit de la fonction la plus importante pour progresser dans le jeu. Participer aux quêtes d'histoire vous permettra de <color=#00ffff>débloquer de nombreuses autres fonctions du jeu</color>."},{"key":"DIALOG_002_T","value":"• Chapitres, parties et combats •"},{"key":"DIALOG_002_M","value":"Appuyez sur l'endroit désigné et sélectionnez une quête d'histoire."},{"key":"DIALOG_003_T","value":"• Récompenses de première participation •"},{"key":"DIALOG_003_M","value":"Mettez la main sur des <color=#00ffff>visiores</color> à chaque fois que vous <color=#00ffff>terminez une quête pour la première fois</color>."},{"key":"DIALOG_004_T","value":"• Soutien •"},{"key":"DIALOG_004_M","value":"Proposez à <color=#00ffff>l'unité</color> d'un autre joueur de vous <color=#00ffff>soutenir</color> dans votre quête en échange de quelques <color=#00ffff>gils</color>."},{"key":"DIALOG_005_T","value":"• Soutien II •"},{"key":"DIALOG_005_M","value":"En temps normal, vous ne pouvez pas obtenir de personnage de soutien sans débourser quelques gils. Mais exceptionnellement pour cette fois-ci, vous pouvez le faire <color=#00ffff>gratuitement</color>."},{"key":"DIALOG_006_T","value":"• Classement •"},{"key":"DIALOG_006_M","value":"Lorsque que vous augmenterez de rang, votre <color=#00ffff>endurance sera entièrement restaurée</color>, et votre <color=#00ffff>endurance</color> maximum ainsi que la limite de votre <color=#00ffff>nombre d'amis</color> <color=#00ffff>augmenteront</color> également."},{"key":"DIALOG_007_T","value":"• Campagne du Débutant •"},{"key":"DIALOG_007_M","value":"Les quêtes d'histoire peuvent vous rapporter plus de bonus pendant une certaine période lors de vos premiers pas dans le jeu."},{"key":"SKIP_TITLE","value":"• Quêtes d'histoire •"},{"key":"SKIP_MSG","value":"Voulez-vous lancer le tutoriel sur les quêtes d'histoire ?"},{"key":"SKIP_YES","value":"Oui"},{"key":"SKIP_NO","value":"Non"}]}