{"infos":[{"key":"TALK_001","value":"Jusqu'ici, vous avez pu employer des personnages de soutien pour vous soutenir lors de vos quêtes, mais saviez-vous que l'inverse est également possible ? Vous pouvez louer les services de vos propres unités !"},{"key":"TALK_003","value":"Vous pouvez choisir une unité par élément et une dernière en prime, c'est-à-dire un total de 9 unités, pour en faire des personnages de soutien."},{"key":"TALK_004","value":"Quand vos unités sont choisies pour partir en quête avec d'autres groupes, vous gagnez des gils ! Je vous recommande donc de présenter vos recrues les plus brillantes."},{"key":"TALK_005","value":"Sire Mont, essayons de vous assigner en tant que personnage de soutien maîtrisant l'élément terre."},{"key":"TALK_006","value":"Je constate que votre assignation s'est bien déroulée. N'oubliez pas non plus de sélectionner votre équipement, vos chimères et vos atouts-visions."},{"key":"DIALOG_001_T","value":"• Soutien •"},{"key":"DIALOG_001_M","value":"Quand un autre joueur choisit d'employer comme personnage de soutien l'une de vos unités, vous recevrez des <color=#00ffff>gils</color> en <color=#00ffff>récompense</color>."},{"key":"DIALOG_002_T","value":"• Soutien II •"},{"key":"DIALOG_002_M","value":"Ces gils vous seront envoyés chaque jour lors de votre <color=#00ffff>première connexion</color>."},{"key":"DIALOG_003_T","value":"• Soutien III •"},{"key":"DIALOG_003_M","value":"Pour sélectionner les unités que vous souhaitez définir comme des personnages de soutien, rendez-vous dans l'<color=#00ffff>écran de formation</color> et ouvrez les <color=#00ffff>paramètres des personnages de soutien</color>."},{"key":"DIALOG_004_T","value":"• Soutien IV •"},{"key":"DIALOG_004_M","value":"Vous pouvez aussi paramétrer les personnages de soutien <color=#00ffff>par élément</color>."},{"key":"SKIP_TITLE","value":"• Soutien •"},{"key":"SKIP_MSG","value":"Voulez-vous lancer le tutoriel sur les personnages de soutien ?"},{"key":"SKIP_YES","value":"Oui"},{"key":"SKIP_NO","value":"Non"},{"key":"TALK_002","value":"Laissez-moi vous présenter le système des personnages de soutien."}]}