{"infos":[{"key":"TALK_001","value":"On raconte que chaque étage de cette tour, de la base jusqu'au sommet, recèle des montagnes de trésors."},{"key":"TALK_002","value":"Au moment même où nous parlons, d'innombrables aventuriers tentent de se frayer un chemin jusqu'aux récompenses, et certaines rumeurs affirment que les résultats sont enregistrés quelque part."},{"key":"TALK_003","value":"J'attends avec impatience le jour où votre nom trônera en tête de classement, Sire."},{"key":"DIALOG_001_T","value":"• Tour de porcelaine I •"},{"key":"DIALOG_001_M","value":"• Porcelain Tower •<br>Dans la Tour de porcelaine, vous pouvez entraîner <color=#00ffff>toutes les unités que vous possédez</color> dans une bataille à pleine puissance."},{"key":"DIALOG_002_T","value":"• Tour de porcelaine II •"},{"key":"DIALOG_002_M","value":"Vous gagnerez des récompenses à chaque étage complété pendant toute <color=#00ffff>la durée de l'événement</color>."},{"key":"DIALOG_003_T","value":"• Tour de porcelaine III •"},{"key":"DIALOG_003_M","value":"Attention ! Les <color=#00ffff>PV</color>, le <color=#00ffff>compte d'utilisations autorisées de toutes les aptitudes</color>, y compris <color=#00ffff>les aptitudes d'équipement, les aptitudes de vision</color> et la <color=#00ffff>magie d'invocation</color> ainsi que le <color=#00ffff>niveau de la Bravoure et de la Foi</color> de vos unités seront conservés d'un combat à l'autre. "},{"key":"DIALOG_004_T","value":"• Tour de porcelaine •"},{"key":"DIALOG_004_M","value":"• Récompenses •<br>Vous gagnez des récompenses chaque fois que vous <color=#00ffff>terminez un étage</color>. Vous en gagnerez à chaque fois que vous recommencerez la tour depuis le début, mais les <color=#00ffff>récompenses d'étage diffèreront d'une tentative à l'autre</color>."},{"key":"DIALOG_005_T","value":"• Tour de porcelaine •"},{"key":"DIALOG_005_M","value":"• Classement •<br>Le <color=#00ffff>classement par vitesse</color> calcule à quel rythme vous avez effectué toutes vos actions."},{"key":"DIALOG_006_T","value":"• Tour de porcelaine •"},{"key":"DIALOG_006_M","value":"Vous pouvez aussi participer au <color=#00ffff>concours technique</color>, qui est calculé en fonction du nombre d'unités qui sortent K.O. du dernier combat situé au sommet de la Tour. Il y a donc en tout <color=#00ffff>deux types de classement</color>."},{"key":"SKIP_TITLE","value":"• Tour de porcelaine •"},{"key":"SKIP_MSG","value":"Voulez-vous lancer le tutoriel sur la Tour de porcelaine ?"},{"key":"SKIP_YES","value":"Oui"},{"key":"SKIP_NO","value":"Non"}]}