{"infos":[{"key":"TALK_001","value":"Les tablettes sacrées peuvent être utilisées pour améliorer les pièces d'équipement de confiance absolue."},{"key":"TALK_002","value":"Ces tablettes sacrées vous aident à améliorer de façon efficace le potentiel de votre groupe pendant vos combats."},{"key":"TALK_003","value":"Créez de puissantes tablettes sacrées et transformez vos pièces d'équipement de confiance absolue en équipement unique !"},{"key":"DIALOG_001_T","value":"◆ Tablettes sacrées ◆"},{"key":"DIALOG_001_M","value":"◆ Tablettes sacrées ◆<br>Il s'agit d'<color=#00ffff>objets spéciaux</color> qui améliorent l'équipement de confiance absolue en les marquant d'inscriptions."},{"key":"DIALOG_002_T","value":"◆ Amélioration des tablettes sacrées ◆"},{"key":"DIALOG_002_M","value":"◆ Amélioration des tablettes sacrées ◆<br>Vous pouvez <color=#00ffff>améliorer les caractéristiques des tablettes sacrées, les forger</color> et <color=#00ffff>mettre en synergie leurs pouvoirs</color>."},{"key":"DIALOG_003_T","value":"◆ Forgeage ◆"},{"key":"DIALOG_003_M","value":"◆ Forgeage ◆<br>Les tablettes sacrées peuvent être obtenues en les forgeant à partir de fragments de tablette sacrée. <br>Le type et le pouvoir de la tablette sont déterminés<color=#00ffff> au cours du forgeage</color>."},{"key":"DIALOG_004_T","value":"◆ Décomposition ◆"},{"key":"DIALOG_004_M","value":"◆ Décomposition ◆<br>Vous pouvez convertir les tablettes sacrées dont vous n'avez pas l'utilité en fragments monnayant quelques gils."},{"key":"DIALOG_005_T","value":"◆ Améliorer un équipement de confiance absolue ◆"},{"key":"DIALOG_005_M","value":"◆ Améliorer un équipement de confiance absolue ◆<br>En paramétrant une tablette sacrée à un équipement de confiance absolue, vous pouvez<br><color=#00ffff>améliorer ses caractéristiques</color> et <color=#00ffff>ajouter des aptitudes supplémentaires</color>."},{"key":"DIALOG_006_T","value":"◆ Emplacement des tablettes sacrées ◆"},{"key":"DIALOG_0065_M","value":"◆ Emplacement des tablettes sacrées ◆<br>Vous <color=#00ffff>devez débloquer un emplacement</color> avant que vous ne puissiez y paramétrer une tablette sacrée. <color=#00ffff>Les emplacements peuvent être améliorés </color> afin de contenir des tablettes sacrées d'une rareté supérieure."},{"key":"DIALOG_007_T","value":"◆ Types de tablettes sacrées ◆"},{"key":"DIALOG_007_M","value":"◆ Types de tablettes sacrées ◆<br>Il existe différents types de tablettes sacrées. <color=#00ffff>Les pouvoirs d'une tablette sacrée </color>varient en fonction du type."},{"key":"DIALOG_008_T","value":"◆ Bonus groupés ◆"},{"key":"DIALOG_008_M","value":"◆ Bonus groupés ◆<br>Parfois, paramétrer des tablettes sacrées du même type <color=#00ffff>peut améliorer encore davantage les effets qu'elles procurent</color>."}]}