{"infos":[{"key":"TALK_001","value":"現在、説明内容を準備中ですよ。<br>レビュー会には間に合えばと…"},{"key":"TALK_002","value":"Il ne disparaîtra pas aussi soudainement la prochaine fois."},{"key":"TALK_003","value":"Invoquer nécessite des visiores. J'en ai justement préparés pour vous. Utilisez-les."},{"key":"TALK_004","value":"Un nouvel allié fidèle est venu gonfler vos rangs ! Allons faire connaissance avec le Roi Eldo."},{"key":"DIALOG_001_T","value":"• Hauteur •"},{"key":"DIALOG_001_M","value":"La portée et le champ d'attaque des aptitudes et des attaques sont limités en hauteur. Assurez-vous de prendre connaissance des limitations en question avant d'affronter un ennemi positionné en hauteur. Dirigez Mediena et utilisez Feu + sur le Zu."},{"key":"DIALOG_002_T","value":"• Charge •"},{"key":"DIALOG_002_M","value":"Certaines aptitudes et magies peuvent mettre du temps à être activées après leur sélection. Prenez connaissance du moment où vous pourrez passer à l'action grâce à la barre d'ordre des tours d'action des personnages qui se trouve sur la gauche de votre écran."},{"key":"DIALOG_003_T","value":"• Aptitudes : zone d'action •"},{"key":"DIALOG_003_M","value":"Certaines aptitudes ont une large zone d'action. Prenez donc soin de bien distinguer vos amis de vos ennemis sur le terrain avant de lancer une telle attaque, sinon vos alliés subiront votre attaque de plein fouet, au même titre que vos opposants. Dirigez Mont et transportez-le hors du champ d'action de l'attaque Feu +."},{"key":"DIALOG_004_T","value":"• Éléments et affinités •"},{"key":"DIALOG_004_M","value":"Toutes les unités ainsi que certaines attaques sont liées à un élément en particulier. Portez votre choix sur une unité ou une attaque avec l'affinité élémentaire adéquate afin de pouvoir infliger des dégâts plus efficacement. Le tableau des affinités élémentaires peut être consulté à n'importe quel moment depuis la fenêtre d'Aide."},{"key":"DIALOG_005_T","value":"• PA •"},{"key":"DIALOG_005_M","value":"Les PA augmentent à chaque attaque normale infligée à un ennemi. Vous devez en posséder afin de pouvoir utiliser certaines aptitudes ou limites. Voyons ça sans plus tarder."},{"key":"DIALOG_006_T","value":"• Limite •"},{"key":"DIALOG_006_M","value":"Certaines unités peuvent utiliser des PA pour porter un coup bien spécifique tel qu'une limite. Ces coups sont extrêmement puissants, mais nombreux sont ceux qui nécessitent une quantité conséquente de PA ou ne peuvent être utilisés qu'une seule fois. Maîtriser les limites vous sera d'une grande utilité stratégique."},{"key":"SKIP_TITLE","value":"• Invocation •"},{"key":"SKIP_MSG","value":"Voulez-vous lancer le tutoriel sur les invocations ?"},{"key":"SKIP_YES","value":"Oui"},{"key":"SKIP_NO","value":"Non"}]}