{"infos":[{"key":"TALK_001","value":"Permettez-moi de vous en dire plus à propos de la Transcendance, une méthode d'amélioration qui ne peut être effectuée que par les unités qui ont atteint leurs limites maximales."},{"key":"TALK_002","value":"La transcendance ne semble offrir qu'une faible quantité de puissance à chaque amélioration..."},{"key":"TALK_003","value":"Mais une fois que vous aurez répété le processus de réincarnation, la puissance qui vous attend sera certainement un facteur décisif qui contribuera à vos victoires dans les moments difficiles à venir."},{"key":"DIALOG_001_T","value":"◆ Transcendance ◆"},{"key":"DIALOG_001_M","value":"◆ Transcendance ◆<br>En débloquant la Transcendance, vous pourrez <color=#00ffff>obtenir des effets particuliers</color> et <color=#00ffff>améliorer chacune de vos caractéristiques de base</color> en augmentant le niveau EX de votre unité."},{"key":"DIALOG_002_T","value":"◆ Conditions pour débloquer 1 ◆"},{"key":"DIALOG_002_M","value":"◆ Conditions pour débloquer ◆<br>Pour débloquer la Transcendance d'une unité, cette <color=#00ffff>unité doit avoir accès à la Transcendance et doit avoir atteint le niveau 120</color>."},{"key":"DIALOG_003_T","value":"◆ Conditions pour débloquer 2 ◆"},{"key":"DIALOG_003_M","value":"En débloquant la Transcendance, <color=#00ffff>le bouton « Améliorer » sera remplacé par le bouton « Transcendance »</color> qui vous permettra d’améliorer le niveau EX de l'unité et d’effectuer des Réincarnations."},{"key":"DIALOG_004_T","value":"◆ Transcendance : Amélioration 1 ◆"},{"key":"DIALOG_004_M","value":"◆ Transcendance : Amélioration ◆<br>Des matériaux et des PJ peuvent être utilisés pour augmenter le niveau EX d'une unité, ce qui améliorera les effets conférés et <color=#00ffff>offrira des augmentations de caractérisques aléatoirement</color>."},{"key":"DIALOG_005_T","value":"◆ Transcendance : Amélioration 2 ◆"},{"key":"DIALOG_005_M","value":"De plus, en effectuant des améliorations, vous pouvez également acquérir des <color=#00ffff>étoiles spéciales</color> qui seront converties en bonus de caractéristiques de base d’unité."},{"key":"DIALOG_006_T","value":"◆ Transcendance : Réincarnation 1 ◆"},{"key":"DIALOG_006_M","value":"◆ Transcendance : Réincarnation ◆<br>En utilisant les matériaux nécessaires pour effectuer une Réincarnation, <color=#00ffff>tous les bonus de caractéristiques acquis et le niveau EX seront réinitialisés</color>."},{"key":"DIALOG_007_T","value":"◆ Transcendance : Réincarnation 2 ◆"},{"key":"DIALOG_007_M","value":"Cependant, si vous avez acquis des étoiles via des améliorations, ces dernières seront <color=#00ffff>converties en bonus de caractéristiques de base de l’unité</color>."},{"key":"SKIP_TITLE","value":"◆ Transcendance ◆"},{"key":"SKIP_MSG","value":"Voulez-vous lancer les explications concernant la Transcendance ?"},{"key":"SKIP_YES","value":"Oui"},{"key":"SKIP_NO","value":"Non"}]}