{"infos":[{"key":"TALK_001","value":"Laissez-moi vous présenter en quoi consiste les éveils et le fait de briser la limite d'une unité. Réaliser ces deux actions vous permettra d'atteindre de nouveaux niveaux de puissance."},{"key":"TALK_002","value":"Je constate que vous avez gagné quelque peu en puissance, Sire Mont. Brisons vos limites afin de pouvoir continuer sur cette lancée."},{"key":"TALK_003","value":"Visez haut afin d'éveiller et briser continuellement les limites de vos unités. Selon moi, il n'y a rien de plus gratifiant."},{"key":"TALK_004","value":"Mais pour ce faire, vous allez avoir besoin de matériaux bien spécifiques. Je vous les ai fournis pour cette fois, ne vous inquiétez pas."},{"key":"TALK_005","value":"J'ai rassemblé les matériaux nécessaires. Allez-y, utilisez-les."},{"key":"TALK_006","value":"Parfait ! « Jet de pierre » ne sera désormais plus utilisé lors des combats en mode automatique."},{"key":"DIALOG_001_T","value":"◆ L'éveil ◆"},{"key":"DIALOG_001_M","value":"◆ L'éveil ◆<br>Récupérez suffisamment <color=#00ffff>d'objets nécessaires</color>, afin de pouvoir <color=#00ffff>éveiller</color> vos unités."},{"key":"DIALOG_002_T","value":"◆ L'éveil II ◆"},{"key":"DIALOG_002_M","value":"Éveiller une <color=#00ffff>unité</color> vous permettra d'augmenter sa <color=#00ffff>limite de niveau</color>. Éveillez-la plusieurs fois afin de pouvoir maîtriser de <color=#00ffff>nouveaux jobs</color> et remplir les <color=#00ffff>conditions nécessaires d'accès au tableau des aptitudes</color>."},{"key":"DIALOG_003_T","value":"◆ Briser une limite ◆"},{"key":"DIALOG_003_M","value":"◆ Briser une limite ◆<br>Récupérez suffisamment <color=#00ffff>d'objets nécessaires</color>, afin de pouvoir <color=#00ffff>briser les limites</color> de vos unités."},{"key":"DIALOG_004_T","value":"◆ Briser une limite II ◆"},{"key":"DIALOG_004_M","value":"Briser les limites d'une <color=#00ffff>unité</color> vous permettra d'augmenter sa <color=#00ffff>limite de niveau de job</color>. Brisez-les plusieurs fois afin de pouvoir mettre la main sur des <color=#00ffff>lots d'équipements additionnels</color>."},{"key":"DIALOG_005_T","value":"◆ Briser une limite III ◆"},{"key":"DIALOG_005_M","value":"Vous pouvez obtenir des équipements spéciaux appelés <color=#00ffff>récompense de confiance absolue</color> en <color=#00ffff>éveillant et en brisant les limites</color> d'une unité à <color=#00ffff>5 reprises</color>."},{"key":"DIALOG_006_M","value":"Appuyez longuement afin d'afficher la fenêtre de l'aptitude."},{"key":"DIALOG_007_M","value":"Vous pouvez ainsi activer ou désactiver l'utilisation des aptitudes."},{"key":"SKIP_TITLE","value":"◆ Éveiller et briser la limite d'une unité ◆"},{"key":"SKIP_MSG","value":"Voulez-vous lancer le tutoriel sur l'éveil et comment briser la limite ?"},{"key":"SKIP_YES","value":"Oui"},{"key":"SKIP_NO","value":"Non"}]}