{
  "infos": [
    {
      "key": "VC_LW_GLEM",
      "value": "　據說在魔法與科學融合的技術得到發展的世界中，甚至能實現永恆生命以及將生命賦予沒有靈魂之物。<br>　而用這種技術灌輸生命之後，就誕生了身體為岩石組成的巨人「巨像兵」。<br>　雖然能以自己的意志行動，但只限於服從賦予了自己生命的「造物主」的命令。只要不違反這一條，那麼和巨像兵就有可能會幫助與自己有共鳴的人。"
    },
    {
      "key": "VC_LW_IFRT",
      "value": "　有著巨大的角和魁梧的身體，身上纏繞著烈炎，性格猙獰的召喚獸。<br>　鬥爭心很強，會襲擊所有敵對者。伊弗利特有時也會讓自身化為巨大的火炎將對手焚燒殆盡。<br>　伊弗利特雖然性格極其暴躁，但據說如果有人擁有的熱情比牠還要更加強烈，被其認可的話，牠就會盡心盡力幫此人達成目的。"
    },
    {
      "key": "VC_LW_SIRE",
      "value": "　據說會以優美的歌聲誘惑船員並將其拖入水中的女性召喚獸。傳說中，她有時不會現身只有歌聲傳來，也有時會以年輕貌美的少女形象出現，並在你的耳邊低聲歌唱。<br>　因為有著像鳥一樣的羽翼，所以有時會被稱為天使。但是由於被魅惑的人最終只有死的命運，因此也成了冥界的引路人。"
    },
    {
      "key": "VC_LW_SOKYU",
      "value": "　雷歐尼斯的兩名王子有各自率領的部隊。與斯特恩王子親自嚴格指揮的《勇壯》不一樣，蒙特王子的《蒼穹》被不少人稱為「拼湊部隊」。<br>　之所以會有這種評價，其中一個原因就在於被人揶揄人選全是和蒙特王子關係不錯的人。雖然隊長莉莉絲是擁有著「戰場的赤焰」這種稱號的強者，但以力量自豪的巴埃羅和射手莉雅特都是王子兒時的玩伴。包括立場上相當於軍師的占星術師拉瑪達在內，主力成員缺少戰鬥經驗，這一點在一些人看來也容易成為部隊戰力不足的理由。<br>　比起能夠支撐起前線，倒更接近於可以臨機應變改變作戰行動的游擊隊，因為這個定位所以難以成為戰鬥主力，但是每名成員各自能力很強，而且相互之間的羈絆也很牢固。"
    },
    {
      "key": "VC_LW_TRAINING",
      "value": "　被周邊國家視為劍鬼而懼怕的歐，在年輕時建立的數多功勛，讓小國雷歐尼斯能夠立足於各個大國之間也起到了不小的作用。奧爾德國王會拜託國內唯一將軍的歐成為兩名年幼王子的劍術老師自然也是理所當然的。<br>　兩位王子雖然無論性格還是劍術水平都有著鮮明的對比，但在粗獷展現出有如父王般勇猛的斯特恩身上，歐看到了過去自己的影子。對於蒙特，雖然也看出他有著潛在的才能，但卻有種激發出這種才能的人並不會是自己的感覺。<br>　斯特恩有著很強的上進心，領悟事物速度很快，就像歐自己年輕時一樣，接二連三地不斷學會掌握了歐的劍技。雖然能從這種急速成長中，能看出他對於父親的畏懼心和對兄長的對抗心，但是也包括這一點在內，歐仍然愛著自己的弟子。"
    },
    {
      "key": "VC_LW_MACR",
      "value": "　擁有著不可思議力量的古代遺物，能夠從異世界中召喚出召喚獸。這是在確定要將瑪雪莉嫁給芬尼斯國王穆拉加後，父王羅布讓她帶上的嫁妝。<br>　為這場政治婚姻牽線的人，就是水晶教的宗祖薩達利。為了對抗逐漸成為威脅的朗德爾，他主張和芬尼斯結為同盟。作為其中一環，首先讓穆拉加的女兒維內拉前往霍倫城，在和達利歐舉行婚禮之後，再讓瑪雪莉嫁到芬尼斯。雖然羅布當初拒絕了這個提議，但在瑪雪莉本人「只要能守護霍倫」的進言下，還是同意了。<br>　這項鏈原本不會帶到戰場以外的地方，更何況帶到國外。然而，羅布還是託付給了女兒，可以看出作為父王對女兒的感情。"
    },
    {
      "key": "VC_LW_MURG",
      "value": "　喜好使用一般士兵難以駕馭的巨大戰斧作為自己武器的穆拉加，最愉悅的事情就是親自為這個世界帶來破壞和殺戮。凡是忤逆自己的人不管是誰都會毫不留情地一斧揮下使其斃命，粉碎進軍路線上的所有障礙物。而且還會放火焚燒村落，揮舞戰斧四處屠殺逃跑的人，那樣子簡直比魔物還可怕，臉上甚至還會露出譏諷的笑。當然，看到這一幕的人基本上都會喪命，隸屬於芬尼斯軍隊的人也不敢談論這一點。只不過，被襲擊的人們發出的慘叫聲據說隔著一座山都能聽到，而聽過這種慘叫聲的人們，因恐怖而想像出穆拉加可怕的樣貌也就不奇怪了。"
    },
    {
      "key": "VC_LW_GRSR",
      "value": "　大國維澤特現任國王庫利的女兒格拉西拉，從小便接受著嚴格的訓練，現在已經成了維澤特數一數二的用槍高手。但是因為是小妾生的孩子，而且還是女性，所以不滿與抵抗的聲音不絕於耳，對於這一點，父女兩人均表示理解。<br>　和父親不一樣，格拉西拉不會隱藏自己的感情，而會付諸行動，但是國家面對的形勢很是複雜，經常會遇到難以處理的場面。在處於膠著狀態的時候，她會獨自一人騎上陸行鳥在雪原上奔馳。雖然不少家臣都指出這樣做會很危險，但她表示這樣能發洩心中積蓄的悶氣，所以絲毫不為所動。"
    },
    {
      "key": "VC_FF14_MV1",
      "value": "令阿拉米格和多瑪從<br>加雷馬帝國的支配中解放出來，<br>成為名震海德林全境的英雄的光之戰士。<br><br>但是另一方面，<br>援助英雄的「拂曉」的賢者們<br>在神秘召喚聲中接連倒下。<br><br>帝國軍和反帝國聯合軍終於展開了大規模衝突。<br>在激戰中，<br>光之戰士隨著召喚聲<br>開始了<br>前往新世界的旅行……<br><br>在那裡等待著的，究竟是破滅的命運，<br>還是漆黑的希望呢……"
    },
    {
      "key": "VC_LW_HOLYNIGHT",
      "value": "「親—愛—的！　這樣放可以嗎—？」「啊、嗯嗯。從下面也能看得很清楚。……沒問題了」「我說親愛的？　你該不會說是在看裝飾，但其實偷偷在看我吧？」「別、別開玩笑了！當然是在看裝飾啊！」「還真的沒看喔、可惜。……那就決定裝在這裡囉—……嘿、好。這樣就ＯＫ囉—！　我弗蕾德麗卡真是天才！　親愛的、等等下去後要好好給人家一個誇獎的啾～喔！」「你……你在講什麼東西啊！　我可不記得跟你做過這種約定喔！」"
    },
    {
      "key": "VC_LW_VALE1",
      "value": "「……怎麼辦呢。今年能夠交給他嗎……但是，我可以交給他嗎？」<br>　基頓就這樣不出聲地在心裡自問自答著。那是，作為「一直以來受到照顧的回禮」而自己親手製作的甜點，並沒有什麼特別的含義在其中，應該堂堂正正地交給他。雖然她這麼想，但會不會裝飾過度了呢？會不會被認為有別的意思在裡面呢？她就這樣糾結著，一直沒能成功送出去。<br>「今年又要把它送給歐了嗎…………」<br>　她差點就要說出聲來，連忙把話又咽了回去。平時也受到了歐的不少關照，送給歐也並不是錯誤的。自相矛盾的想法在她的心中不斷翻轉，她自身也明白自己還是不會付諸於行動。"
    },
    {
      "key": "VC_LW_SHIV",
      "value": "　圍繞著冰冷氣息，身旁常有冰之結晶飛舞的美人。目擊濕婆之人大多會在瞬間被魅惑，無法逃離被凍結為冰柱的命運。<br>　若要尋求濕婆的幫助，只作出一般尋常的努力是不夠的，唯有在心願真正傳達給她時，才能溶解濕婆那凍結的心、並帶來巨大的力量。"
    },
    {
      "key": "VC_LW_RAMU",
      "value": "　能自在地操控雷電的老賢者。除了那撮與身高無異的長鬚之外，還散發著一股讓凡人不得不畏懼的威嚴氣場。<br>自古以來其名號便如傳說般廣為人知，甚至有一部分人將其當成絕對的王來加以崇拜。但、卻從來沒有人知道這個傳說始於何時。"
    },
    {
      "key": "VC_FFT_MV1",
      "value": "　拉姆薩所出身的貝歐魯布家代代侍奉阿多卡夏王家，是身為武家梁柱而赫赫有名的名門，同時也在號稱伊瓦利斯最大戰力的北天騎士團中擔任歷代騎士團長的職務，前前代團長是父親巴魯巴尼斯，前代團長是大哥戴斯達古，現任團長則是二哥扎爾巴格。<br>身為么弟的拉姆薩雖然遠離北天騎士團成為了傭兵，卻也因此遭遇了公主綁架事件。以此事件為開端，代表著白獅子紋章的加利昂努領主拉古公與代表著黑獅子紋章的澤爾提尼亞領主戈洛塔納公之間爆發了衝突。拉姆薩也被不幸捲入這場在後世被稱為「獅子戰爭」的大戰中。"
    },
    {
      "key": "VC_LW_ODIN",
      "value": "　威風凜凜的身姿騎乘著巨大的六腳駿馬、傳承中擁有比任何英雄都強韌的肉體的巨人。身為傳說中的存在，自古提及奧汀時都說其不只是戰士，同時也擁有魔道士或王等各式各樣的姿態。<br>　能夠將萬物一刀兩斷的利劍不只能切斷物體、甚至能斬裂時空，被斬之人在意識到之前就會被次元裂縫吞噬，再也無法回到原來世界。"
    },
    {
      "key": "VC_LW_TSLP",
      "value": "　　與風共舞而來的美麗四姐妹。頭上除了羽翼和作為裝飾的羽飾之外，她們還戴著金色的頭冠彰顯魅力。雖然人類無論男女都很容易被那美麗的羽飾吸引，但要是在只有她們姐妹在場的情況下不小心接近的話就會觸到她們的逆鱗，所以絕對不能接近她們。<br>　姐妹用各自的羽翼產生的風組合在一起就會形成巨大的龍捲風。據說姐妹在一起時發揮出的實力即使在精靈群體當中也是出類拔萃的。"
    },
    {
      "key": "VC_MBFF_MV1",
      "value": "光之戰士打敗卡奧斯，拯救世界。<br>預言中的故事迎來了預言中沒有的結局。為人類帶來絕望的卡奧斯毀滅了，帶來希望的英雄也消失了。<br><br>沒錯，就是因為你。<br><br>「光之戰士」的故事在你手中完結了。<br>所以世界忘記了「光之戰士」——<br>忘記了你的勇姿。<br><br>失去了記憶的人類喃喃自語。<br><br>那個過去創造出充滿美麗希望世界的英雄，<br><br>無人知曉的「破滅戰士」。<br>故事已經完結的世界渴求著全新的傳說。"
    },
    {
      "key": "VC_LW_THDG",
      "value": "　全身覆蓋著金色鱗片，擁有雙頭的巨龍。雖然同樣擁有其他巨龍的攻擊手段諸如吐息、爪、尾巴等，但最需要留心的還是長頸雙頭。<br>　比如一個頭的攻擊被對方跳起躲過時，另一個頭就會收拾對手，又或者一個頭噴出吐息遮擋視線，另一個頭趁機追擊。<br>　如果無論如何都無法避免戰鬥的話，至少也要想出對付上述這些攻擊方式的對策才行，否則毫無勝算。"
    },
    {
      "key": "VC_FF01_DMAC",
      "value": "　通過遙遠異界的某個巨大沙漠中的塔可前往「浮游城」，而這種危險的機械型魔物就在這城中巡視。據分析這應該是異界的古代人凝聚技術精粹製造出來的。<br>　雖然與其遭遇的概率非常低，然而一旦遇到，據說在那種搭載著大量兵器發動的密集攻擊下想要逃生，就算擁有著能拯救世界的力量的光之戰士們也難如登天。"
    },
    {
      "key": "VC_LW_CBVPARTY1",
      "value": "「達利歐殿下，請嘗嘗吧。」<br>「嗯……啊嗚……哇啊，這個真好吃。維內拉做的料理味道真棒。」<br>「在來到達利歐殿下身邊之前，我有練習過很長時間呢……啊，還有呢，我再拿點過來。」<br>「等一下，維內拉，我去拿就好了。你好好休息吧，好嗎？」<br>「可是，達利歐殿下，您的身體……」<br>「不用擔心，今天感覺相當不錯呢。因為周圍這些美麗的花的緣故吧。」<br>「達利歐殿下……謝謝您。我……真的好幸福……」<br>「我也很幸福呢。真希望無論多少年過去我們也能在一起賞花啊。」<br>「……嗯。」"
    },
    {
      "key": "VC_LW_DABL",
      "value": "　傳說中來自黑暗世界的迪亞波羅斯具有非常高的智能和狡猾的性格。雖然有時會對召喚者談條件並實現召喚者的願望，但也經常會在契約條件裡設下隱藏的陷阱。一旦契約者露出破綻，背叛並奪取契約者的生命也是常有的事。"
    },
    {
      "key": "VC_FFT_MV3",
      "value": "「無論如何努力也有無法改變的事物……」<br>「不要這麼說嘛。只要努力的話……」<br>「只要努力就能當上將軍嗎？我想親手救提妲，然而我什麼都做不到……我是『沒用的人』啊……」<br>「………………」<br>「你還記得嗎？父親教我們吹的草笛……」"
    },
    {
      "key": "VC_FFCC_MV1",
      "value": "　在遙遠的異界，由巨大的隕石帶來的猛毒瘴氣籠罩了整個世界。原本已經被奪走一次的未來，又出現了新的希望，那就是能夠淨化瘴氣的水晶。<br>　但是水晶的生命並非永恆。為了尋求能夠紡創水晶生命的「沒藥之露」，會有旅團踏上旅程。<br>　這個故事講述的是與水晶共存的年輕人們的冒險歷程『水晶編年史』。"
    },
    {
      "key": "VC_LW_ROBUST",
      "value": "　霍倫最引以為傲的近衛部隊《堅牢》之所以名震他國，是因為有著粗魯而男子漢味十足的聖騎士隊長恩格爾伯特、龍騎士副隊長羅倫佐、不懼死亡的第一劍舒澤爾特、獵人一族擅長精密射擊的少女弗蕾德麗卡等創建的戰功影響。不僅是他們，還有希紮和維斯特拉爾等猛者雲集，正如部隊名所示乃是守護國王的移動要塞一般。因為部隊成員個人實力均十分強大，所以該部隊團結一心時所產生的攻擊能力完全可以排名大陸第一。"
    },
    {
      "key": "VC_LW_FNRR",
      "value": "　從太古時代起就以兇暴性令人感到恐懼的召喚獸。雖然傳言中外形像狼，但牠還擁有六只眼睛，後背生有巨大翅膀，前腕還有鐮刀形狀的銳利爪刃。<br>　有這樣一個傳說，在遙遠的過去，牠曾經一度被擁有強大力量的人們捕獲並用鎖鏈鎖住，但在後來某一天掙脫了束縛，並一個不留地吞噬滅絕了當初捕獲自己的那些人的種族。由於經常會聽說有人親眼目睹到芬里爾的脖子和腿部纏繞著斷裂的鎖鏈，所以這個傳說的可信度還是很高的。"
    },
    {
      "key": "VC_LW_TITN",
      "value": "　傳說中巨人族的存在歷史比人類更加古老。泰坦這個詞本身就含有「巨大之物」的含義，也正如其名，其強壯有力的肉體使出的恐怖打擊正是其一大特徵。據說哪怕只是稍微動一下身體也會導致周邊產生地鳴，拳頭打擊大地會導致大幅改變周圍地形。<br>　雖然平時如同大地的象徵一般很沉穩，然而一旦憤怒起來就會以壓倒性的力量狂暴起來，無人能與之抗衡，所以人們都說最好不要與其戰鬥，和平相處是最好的。"
    },
    {
      "key": "VC_LW_VKTR",
      "value": "　龍騎士維克托拉就相當於格拉西拉的姐姐一樣，不僅僅是《紅蓮》的瑪爾格麗特和瓦迪姆，甚至連蒙特都以為她是個「值得信賴的協助者」，然而實際上她卻在暗中與和格拉西拉對立的維澤特國王庫利聯手，和搭檔璐亞瑟一起似乎策劃著某種陰謀詭計。<br>　雖然她對維護自己的美貌一直很用心，對金錢問題也斤斤計較，但由此獲得的美麗容顏，包括她的形象與舉止，或許都是為了操縱他人而戴上的「虛偽的假面」。"
    },
    {
      "key": "VC_LW_HALL",
      "value": "「穆拉加陛下，那些漂浮的傢伙在這裡還有呢。」<br>「愚蠢的惡靈們，看我怎麼消滅你們！跟我走，奧爾多！」<br>「是！」<br><br>　在很久以前有這樣一種習俗，有一部分地區因為害怕那些擁有通過吸血獲得力量，或者能夠操控靈體等特性的怪物，所以在祭祀活動中會裝扮成牠們的樣子仿效超越人類力量。<br>　然而近幾年來，有些已經廢除這種習俗的都市一到特定時期，就會出現外觀奇特的惡靈，會大搖大擺地在城裡閒晃並搞出各種麻煩。<br>　所以，現在仍然保留有該習俗的地區居民會接受委託前往這種都市，會以稍微過激的方式驚嚇惡靈從而驅除牠們。"
    },
    {
      "key": "VC_LW_HALL2",
      "value": "「哎呀哎呀，亡靈們全都帶著一臉哭相回來了？」<br>「又被那些驅除惡靈的傢伙們欺負了啊，真是幫麻煩的傢伙。」<br>「那好，我們也得誠心誠意去表示一下感謝才行呢！」<br><br>　每到特定的時期，就會收到報告說夜裡總是出現打扮奇特的惡靈，在街頭大搖大擺飄來飄去，還會搞些嚇唬行人等的搗亂行為。於是惡靈驅除者們便會立刻趕赴現場，以相對激烈的方式驅趕那些惡靈。<br>　但是……惡靈們豈會對這種行為坐視不管呢。2人與1隻窮凶極惡的惡靈現身，開始在整個城鎮製造大騷動。亡靈們也大量聚集至此，城鎮陷入了大混亂。於是，與惡靈驅除者們之間的激烈火爆戰鬥（？）即將開始。"
    },
    {
      "key": "VC_LW_AGON",
      "value": "　有著極其堅硬，形狀與顏色也十分奇特的裝甲的巨大人型之物。至少能確定不是魔物，而是由什麼人製造出來的類似鋼鐵人型之物，但究竟是誰在什麼時候製造的完全是個謎。停止狀態就和岩石一樣一動不動，然而一旦有所動作就會展現出超越人類的機動力。不但會將手臂發射出去，還能從中央紅色核心發射出高熱光線，以超越人類認知的攻擊將一切破壞殆盡。<br>　因為其神秘性與壓倒性的破壞力，似乎也有人相信毀滅機械是什麼人派遣來的使者。"
    },
    {
      "key": "VC_FF4_DMNW",
      "value": "　在遙遠的異界，設置在被稱為封印洞窟的場所的陷阱之一。雖然傳聞中此洞窟最深處安置有水晶，但假設就算真的得到水晶也無法令人安心。毫無特徵的墻壁上會突然浮現出惡魔身姿，並會一點一點地壓迫過來，就像是要擠扁房間裡的人一樣。<br>　並不僅僅需要有攻擊力，還需要在這種無法逃脫的房間裡，並且還是空間逐漸縮小的狀況下仍然能冷靜分析對策，據說只有擁有這種超常精神力的人才能跨越這種危機。"
    },
    {
      "key": "VC_LW_XMAS",
      "value": "「噢噢，瞧瞧這些色香味俱全的料理。我雖然很怕冷，但每年這個時期只要有伊爾迪拉做的好吃的似乎就能挺過去呢。雖然平常你總是皺著眉頭計算這個計算那個的，但真沒想到你還有這種本事呢。」<br>「說什麼啊，埃爾西蕾爾。在某種意義上，料理也是數學哦。比如說食材的分量加上火力導出美味的方程式之類的。很好，這個派也完全按照計算做出來了。」<br>「是這樣嗎……哈欠，吃飽了就開始睏了呢……呼、呼、呼。」<br>「你啊，不管吃不吃都照樣會睡大覺呢……晚安，埃爾西蕾爾。雖然今年出了不少事，希望明年能是個好年吧。」"
    },
    {
      "key": "VC_LW_LUCA",
      "value": "　擔任朗德爾王國第三部隊《陽炎》部隊長一職的雙槍手魯·西雅。由於父親是白魔道士，所以她有著豐富的人體相關知識，曾經研究過並熟知人體什麼部位如何創傷才能令身體失去自由，並有過無數次的實踐。<br>　面對獵物就算天涯海角也會窮追不捨，如此執拗與冷酷的她，就像幼小的少女一樣純真。一旦發現喜歡的事物就會窮追不捨，一直戲弄到膩煩為止。<br>　雖然表面上看似乎是魯·西雅在和動物嬉戲，但她的眼神肯定非常冷靜地在「研究」身體的構造。"
    },
    {
      "key": "VC_LW_DEAN",
      "value": "　年輕的騎士杜安在拼命努力之後習得了以暗黑作為力量源泉的禁忌的劍技「魔劍」。<br>　然而等待著他的卻是對魔劍之力害怕而又嫉妒的同伴們輕蔑的眼神。失落到極點的他最終沉溺于暗黑之力，失手殺害了同伴。之後，他因罪惡感而自我了斷。<br>　死後的他依然被深深的悲痛與悔恨所苛責，他尋求著光明，身纏黑暗揮舞劍刃。"
    },
    {
      "key": "VC_LW_GRSR2",
      "value": "　格拉西拉和卡迪婭是同母異父的姐妹。格拉西拉小時候就離開了城堡，來到了母親的身邊，並照顧著卡迪婭和年幼的弟弟妹妹。格拉西拉非常珍視這段安穩的時光。<br>　然而隨著歲月流逝，事態發生巨變。維澤特國的皇太子被暗殺，引發了圍繞著王位繼承權的爭鬥。而兇刃也危及到了格拉西拉母親的生命。格拉西拉和卡迪婭共同創建了私設部隊《息吹》，投身於為了保護重要的人的戰鬥之中。<br>　即使嚴酷的狀況一直沒有好轉，格拉西拉也經常會給卡迪婭梳理頭髮，而卡迪婭也很享受這段時間。對於兩人而言，這也相當於是為了能夠恢復以往那安穩時光而進行祈願的時間。"
    },
    {
      "key": "VC_LW_SCAL",
      "value": "　早在斯卡爾和羅雷拉各自接任齋賀村和轟牙村首領一職好幾年前，他們就已經相識了。<br>　當初均不知道對方身份而相識的二人，在某個小村子裡乘晚涼時再次相會，並相互得知了對方的身份與立場。但在那時，兩人已經察覺到自己對對方的感情已經無法消除了。<br>　重逢的那天夜裡，兩人離開村子悄悄地一起欣賞煙火。從手上垂下的小小火光雖然很快就熄滅了，但這種光華在暗夜之中就像盛開的鮮花一般。一起注視著煙火，感受著內心對對方的澎湃感情，但同時兩人也都明白，這種感情無法長久。"
    },
    {
      "key": "VC_FF14_MV3",
      "value": "第一世界「諾弗蘭特」<br>因「光之氾濫」<br>而瀕臨滅亡危機，<br>反叛者們為了取回<br>其黑暗之夜而反抗毀滅命運。<br><br>成為傳說中的「暗之戰士」的冒險者，<br>還有「曉」的同伴，以及<br>「光之巫女」，<br>眾人集結力量嘗試討伐異形之物<br>「食罪靈」。"
    },
    {
      "key": "VC_FF14_MV4",
      "value": "被分離出去的第一世界因光之氾濫<br>而面臨著消失的命運，<br>而「光之戰士」和「拂曉」的賢人們<br>是拯救了這個世界的英雄。<br><br>當他們返回到原初世界時，<br>等待他們的卻是<br>曾在遠古時代襲擊了世界的「末日」<br>再度來臨！<br><br>席捲了世界各地的絕望戰鬥，<br>會給所有的生命帶來終結嗎……<br><br>寄託的思念轉化為力量，<br>光之戰士<br>逐漸深入星海——<br><br>"
    },
    {
      "key": "VC_LW_CHEL",
      "value": "　　很久以前曾經有過一段與眾多家人一同生活的幸福時光。但是從某一天開始，母親有很長的一段時間沒有回家了。其實是母親在任務途中喪命，但遺留下的孩子們無法得知這個消息。為了尋找已無回家可能的亡母，孩子們踏上了漫無涯涘的旅途。苛酷的環境，襲來的魔物。一家人最終骨肉離散，就在感覺自己也會孤獨終生的時候，一名人類少女拯救了自己的生命。<br>　少女抱起了顫抖的小貓，下定決心要拯救這條即將消散的生命。踏上漫無涯涘的旅途的少女雖然有著溫柔的兄長的保護，但如果自己也像這隻貓一樣孤身一人的話，又會如何呢？依靠直覺想到這一點的少女內心沒有絲毫迷茫。兩名兄長默默地守望著少女心靈的成長。"
    },
    {
      "key": "VC_LW_ESTR",
      "value": "　　傳說中，只要找到隱藏在各處的五彩繽紛的蛋就能帶來好運。<br>　雖然艾斯德爾與「蛋」這種東西因緣不淺，但關係到慶典活動的話那就另當別論了。<br>　為了比任何人都更加享受慶典活動，為了比任何人找到更多的蛋，艾斯德爾驅使著引以為傲的雙腳，縱橫無盡地奔馳著。<br>　不難想像，她這樣的形象自然會成為慶典熱門話題而流傳下去。<br>　作為英雄全力完成自己的使命，然後用全身心去享受專為享樂而存在的慶典。<br>　這種一心一意的個性，正是她不僅在故事中受歡迎，甚至廣泛受到人們喜愛的原因之一。"
    },
    {
      "key": "VC_PRS5_MV1",
      "value": "　毫不講理地被奪走「容身之處」的年輕人們組成了「心之怪盜團」。他們似乎是一群志在「懲奸除惡」的俠盜。<br>　在腐敗大人們的內心深處，潛藏著扭曲的慾望核心「祕寶」。<br>　心之怪盜團藉由偷走祕寶，可使目標隨之「悔改」。"
    },
    {
      "key": "VC_LW_LVAT",
      "value": "　利維坦被稱為水界的守護神。巨大的身體能以極可怕的速度在水中移動。時而引起巨大漩渦，時而引起巨大海嘯，擁有著能一瞬間改變人類生活的力量。<br>　平時基本上很安穩，只在海中靜靜地沉眠。甚至有時還會對人類伸出援手。但是，面對污染水界的人會毫不留情地發動襲擊。這就會造成巨大的災害，導致眾多生命消逝。<br>　船員們出海都會遵守自古流傳至今的三大規則——絕不會忘記心懷對平安航海的感謝之情、絕不會過度捕撈海洋生物、絕不會污染大海。"
    },
    {
      "key": "VC_LW_HLNA",
      "value": "「沒錯，我應該回到嫁給奧爾德陛下之前……回到那個時候去。」<br>　過去，海蓮娜作為雷歐尼斯最強的魔術師曾受到他國畏懼。其美貌能使敵對者看入迷，而不小心對她出手的人甚至會被奪走生命。她因此被人恐懼地稱為「戰場黑玫瑰」。<br>　經過了許多年月，關於她的記憶從人們的腦海中逐漸淡薄，但為了實現與奧爾德王的誓言，她又靜靜地重新回到了歷史舞台。與之前不同的是，這次她不是在台前，而是在幕後暗中活躍，推動著事態的發展。"
    },
    {
      "key": "VC_LW_TYPN",
      "value": "　每隔幾十年就會發生一次超級大暴風使城鎮崩壞。而根據古代流傳至今的傳說，暴風發生的原因為名為提豐的異形魔物。<br>　提豐的身體前後各長著一張臉，而臉上的表情異常恐怖，會使看到牠的人渾身發抖。提豐已經活過了非常悠久的歲月，其作為災禍與恐怖的象徵而被懼怕，沒有任何生物敢靠近牠，因此其中大部份時間都是獨自度過的。<br>　如此經過了漫長的時間，牠開始和能通人語的章魚般的魔物共同行動了。自此之後，牠依然會用鼻息將敵人吹飛，但卻很少破壞城鎮了。而這章魚般的魔物，據說牠發起怒來會很可怕，但平時性格溫柔而爽朗。這些說法尚未確定真偽。"
    },
    {
      "key": "VC_LW_GREEN",
      "value": "　在遙遠異界相遇的兩名少女。<br>　阿朵拉大陸中的大國霍倫的高貴公主「瑪雪莉」，和從水晶中誕生的少女「菲娜」，描繪著兩人為祝福相遇而依靠在一起的畫面。<br>　面對天真爛漫，無論和誰都能很快熟識的菲娜，就連平常總是一臉嚴肅地投身於戰鬥之中的瑪雪莉表情似乎也露出了淡淡的微笑。<br>　雖然兩人被同時召喚到異世界，並共同擊退了侵蝕異界的威脅，但如果兩人有機會再次相遇的話，恐怕就會相互聊一聊各自的意中人——雷因和蒙特了。"
    },
    {
      "key": "VC_LW_RAMD",
      "value": "　星星會在一瞬告知一切，會靜靜地敘述著努力活下去的人們的未來。拉瑪達所告知的星之語言全是為了他人而存在。憂心前進道路的劍士，處於苦境的夥伴的未來。<br>　拉瑪達會讀取星之語言，正確判斷戰況。有時也會隱瞞星之語言，而採取為夥伴們打氣的行動。這是為了顛覆星星所傳達的未來。<br>　而拉瑪達之所以會來到雷歐尼斯，也是由於星之聲的引導。究竟是因為在戰亂不斷的阿朵拉大地上發現了一絲希望之光，還是為了委身於毀滅之輝，這一點已經無人知道了。"
    },
    {
      "key": "VC_LW_BAHM",
      "value": "　很久以前，龍王巴哈姆特與眾神持續戰鬥了500年，導致地上焚燒殆盡。不僅如此，浮現於空中的眾多美麗星辰也不斷地被巴哈姆特消除。這就是自古至今永遠會伴隨著無數傳說而存在的最強且孤高的龍族。<br>　即使在召喚獸之中也屬於最古老的物種，作為知曉一切、司掌一切的龍族，在某個國家裡還將巴哈姆特當成神來崇敬，並滿懷敬意地尊稱其為「龍神王」。據說所有王位繼承者均無一例外會登上傳說中龍神王居住的高至天際的山上舉行儀式。"
    },
    {
      "key": "VC_FF10_MV1",
      "value": "被印上異端者的烙印，好不容易才逃脫了寺院追兵追捕的優娜等人，在馬卡拉尼亞之森進行短暫的休息。面對為至今為止的發言謝罪並鼓勵自己的提達，優娜終於吐露出了壓抑至今的心情。「做不到……我做不到啊……我去不了……」"
    },
    {
      "key": "VC_LW_ZZAN",
      "value": "　口哨呼哨陣陣響起，掌聲喝彩經久不息。熙熙攘攘的人群層層圍住中央舞台，讚揚之聲絡繹不絕。<br>　在舞台中央，扎贊一臉得意地舉起獎杯。發出著喜悅的吼聲，並揮舞著手臂讓獎杯的緞帶飛舞於空中。<br>「哈哈哈哈哈！雖然我對不死有自信，但真沒想到能得第一啊。也好，今後繼續多關照吧！」<br>　第二名的埃爾西蕾爾和第三名的蒙特也滿面笑容地向扎贊祝賀。即使平常屬於敵對立場的人們，在這一刻也收起了武器，打從心底祝福勝利者。"
    },
    {
      "key": "VC_LW_ROBB",
      "value": "　霍倫國王羅布開始能感受到奇妙的閃光，是二十多年前的事了。<br>　面向試斬靶，拔刀並將精神集中至極限進行鍛煉時，有一瞬間看到了流逝而過的光之軌跡。將刀砍向那軌跡時，刀刃就像被吸附過去一樣毫無聲息地斬斷了目標。就算目標是移動的敵兵，只要順從光之軌跡，敵人就像自己撞向刀口一樣被一擊斃命。自那以來，羅布就被人稱為重厚而流麗的刀之達人。<br>　霍倫國王羅布獨自一人思考著。「這個國家之後的道路該如何抉擇，要是能看到光就輕鬆多了……」引導大國霍倫之光，究竟會照射到何方呢。"
    },
    {
      "key": "VC_LW_OMEG",
      "value": "　眾多異界傳承中提及的超越人智的兵器。利用從鋼鐵巨體中伸出的四隻腳像蜘蛛一般移動。<br>　一旦對其發動攻擊，就會遭到大爆炸形式的激烈反擊，會用被稱為「波動炮」的輝白閃光直接蒸發掉周圍的一切，並且不徹底消滅目標則絕對不會停下。另一方面，只要不主動出手招惹就不會有任何危害，所以萬一發現了歐米茄，如果沒有十足強大的戰力還是盡快離去更好。<br>　除此之外，歐米茄就幾乎再沒有了其他情報，不過還有一種傳聞說是「擁有高度技術的古代文明創造出來的專門用於防衛的兵器發生暴走，於是跨越次元出現在了各個世界的產物。」但真偽就無從得知了。"
    },
    {
      "key": "VC_NIER_MV1",
      "value": "在遙遠的未來。<br>面對突然發動侵略的外星人。<br>以及其操縱的兵器「機械生物」。<br>在壓倒性的戰力面前，人類節節敗退，最後逃到月球。<br><br>為了奪回地球，人類組織了由人造人組成的抵抗軍。<br>更為了突破膠著的戰況，而派出最精銳的戰鬥用步兵一一「寄葉」部隊前往地球。<br><br>人造人與機械生物在荒蕪的大地上展開漫長而又激烈的戰爭。<br>而在這場戰爭中，原本無人知曉的真相之門也將開啟……"
    },
    {
      "key": "VC_LW_MONT",
      "value": "「我乃雷歐尼斯之王。我將背負一切恩怨，繼續活下去。」<br>　穆拉加的野心已經消滅了。但是，為此付出的代價也實在太大了。雷歐尼斯城被破壞，國家也陷入了存亡危機。在看護父王奧爾德去世後，蒙特繼承了王位，並親手打敗了自己的雙胞胎弟弟斯特恩。就算這並非是蒙特期望的結果，這一戰也無可避免。<br>　繼承父王的遺志，奪回雷歐尼斯。這是遺留給蒙特的唯一責任。這種更接近於詛咒的誓言，絕不能再讓其他人代替自己背負。蒙特本人將實現沒有戰爭的和平世界的心願封印在心底，必須全力實現這個誓言。"
    },
    {
      "key": "VC_LW_MONT2",
      "value": "　——就這樣，兩大因緣被畫上了句號。其中之一是雷歐尼斯和鄰國芬尼斯的戰爭。還有一個是雷歐尼斯王家內部的父子、以及雙胞胎兄弟的對立。<br>　切斷這兩大因緣的，正是雷歐尼斯國王奧爾德的長子，也是第一王子蒙特。他率領著人數極少的部隊《蒼穹》在命運的捉弄下輾轉於各地，最終擊敗了芬尼斯國王穆拉加。隨後在與弟弟斯特恩的對決中也獲得了勝利。<br>　然而，從雷歐尼斯城中浮上的巨大水晶導致一部分領土被真身不明的霧氣遮蓋，蒙特繼承了父王的意志決定繼續戰鬥奪回自己的國家。從獅子王蒙特·雷歐尼斯誕生的瞬間開始，便被賦予了極度殘酷的試煉。<br><br>（出自《幻影戰爭　第一部》）"
    },
    {
      "key": "VC_LW_PNIX",
      "value": "　全身纏繞著火炎的巨大鳥型召喚獸，也被稱為「炎之鳥」或「不死鳥」。據說擁有「轉生」的力量，只要飛入灼熱的熔岩就能獲得重生。其形象與能力成為了眾多生活在異界的人們崇拜的對象。<br>此外，鳳凰還擔負著「世界處於停滯而失去目標時，便將一切焚燒殆盡使其從灰燼中再生」這種特殊的使命，即使在眾多召喚獸中也屬於與眾不同的異類。"
    },
    {
      "key": "VC_LW_RAIN",
      "value": "　在遙遠異界相遇的兩名青年。<br>　心中祈願著日往月來飽受戰亂之苦的阿朵拉能恢復和平的同時，持續投身於殘酷戰爭之中的雷歐尼斯王國的王子「蒙特」，以及曾經拯救過拉比斯和帕拉迪亞多次危機的格蘭謝爾特王國騎士「雷因」。<br>　在光之意志的召喚下來到異世界的他們作為幻兵的使命是與侵蝕異界的未知敵人戰鬥，並將其打敗。<br>　他們二人均感受到對方與自己一樣，擁有著率直而純粹的內心，因而很快相互信任，並為了各自的世界……不，為了守護存在於異界的所有世界的和平而一同舉起了劍。"
    },
    {
      "key": "VC_LW_JEDN",
      "value": "　擁有著配備壓倒性數量火槍的精銳強盛軍隊，以及能夠召喚出幻兵的神奇戒指的傑登·朗德爾統率的新興國朗德爾。為了將以奧維斯和霍倫為首的周邊國家納入自己的支配之下，而持續向東進軍，只要不停下腳步，朗德爾總會有一天能將所有國家都納入自己的版圖，所有部下對此都深信不疑。<br>　但是，傑登的看法與其他人稍有不同。因為他非常清楚還有最危險的「那個」勢力存在，如果沒有可靠的方法對抗，阿朵拉是無法迎來真正和平的。<br>　碩大的公鹿並未將目光局限於阿朵拉的統一，而是放在了更長遠的方向，並持續完成著自己的霸業。"
    },
    {
      "key": "VC_LW_LUCA2",
      "value": "　朗德爾第三部隊《陽炎》主要由射擊兵種所組成。雖然單個士兵的突破能力不強，但卻非常擅長牽制、援護等作戰，是促使大國朗德爾常勝不敗的生力軍。<br>　部隊長魯·西雅和隊裡的火槍手克雷斯同樣出身自第二部隊《煉獄》，在武器整備方面受到過該部隊的部隊長拉爾德的嚴格指導。《陽炎》所使用的火槍構造都很複雜，怠於整備的話可能會在戰場上丟掉性命。魯·西雅即使成為了部隊長，也總是親自整備自己的武器，對後輩克雷斯她也仔細地進行指導。"
    },
    {
      "key": "VC_LW_EFKS",
      "value": "　有著以堅硬的礦石製作而成的身體和巨大犄角的魔物。據說其奔跑速度最快時可超越音速，只要被鎖定，目標絕對無法躲開。<br>　雖然擁有令人恐懼的速度，但是起跑前似乎需要一些準備時間。如果發生戰鬥的話，要抓準艾拉菲凱拉斯開始行動前的空檔，短時間內不斷進行追擊才是戰勝的必要條件。"
    },
    {
      "key": "VC_LW_CMLO",
      "value": "「瑪雪莉公主，我卡米洛王子一定會將你從那冷血無情的蒙特魔王手中救出來的！」<br>「啊啊……但是卡米洛王子，那個人實力極其強大。如果你為了我而受到任何傷害，我肯定無法活下去了……！」<br>「不用擔心，親愛的。我怎麼可能會輸呢！」<br>「蒙特是個為了得到我會不擇任何手段的卑鄙男人。根本不知道卡米洛王子會被他如何對付啊！」<br>「啊啊，公主對我的愛……真是沁人肺腑啊。只要有這份愛的力量，就算對手是那冷血魔王蒙特，我也能瞬間消滅掉他。然後公主就能……和我……」<br><br>　卡米洛的妄想無限擴大中。但是，至今為止他從未與某個特定異性成功確立過戀愛關係。他妄想中的英雄譚成為現實的日子究竟會來臨嗎？"
    },
    {
      "key": "VC_LW_ROSEFES",
      "value": "　平時是個很寧靜的小鎮，匯集著幾處薔薇農家和小型工房。不過，只有在一年一度舉辦的「玫瑰慶典」期間會有大量觀光客湧入小鎮從而變得異常熱鬧。<br>　華麗多彩的薔薇用途廣泛，不僅能用於觀賞，也能加工製成香水與香皂等商品，因而訂貨量非常可觀。這個祭典的目的就是感謝今年薔薇的順利收穫，以及祈願來年的豐收，並且還會從參加者中選出「薔薇少女」「薔薇男子」，負責讓慶典進入高潮階段。<br>　從霍倫千里迢迢趕來偷偷觀察情況的維內拉和影猞猁無巧不巧地被選中成了「薔薇少女」。雖然最開始堅決不同意，但各自在瑪雪莉和達利歐的勸說下最終還是妥協並穿上了華美的服飾。"
    },
    {
      "key": "VC_LW_CBCL",
      "value": "　額頭上嵌有閃耀著紅色光輝的寶石極具特徵，並且擁有翡翠色柔軟絨毛的小型召喚獸。卡邦庫爾這個詞原本指的是紅色寶石，據說也不知道是從誰那裡開始流傳出「有一塊紅色的巨大寶石漂浮在空中，並飛向遠方消失了。」的這種傳言，結果這種召喚獸由此被稱為卡邦庫爾。<br><br>卡邦庫爾不僅僅會親近自己認可的人類，甚至還會在那個人類陷入危機時出手保護。<br>但是，如果關係並沒有到達十分親密的程度時，絕對禁止觸摸其額頭上的寶石。一個搞不好可能就會很長時間都不允許靠近。"
    },
    {
      "key": "VC_LW_ICDG",
      "value": "　在海因德勒各地均有著不少守護該土地的龍的傳說。而冰龍就是其中之一，司掌冰之力，並且能帶來冬季嚴寒的神聖生物，令當地人感到敬畏。<br>　之所以不僅僅只有畏懼，還有崇敬的理由，是因為偶爾能看到牠宛若在遙遠的雲上游泳般飛行的身姿異常美麗的緣故。也有很多人希望能忍受那種能令世間萬物生命活動停止的嚴寒，哪怕只能靠近牠看上一眼也好。<br>　但是，別說與冰龍戰鬥了，哪怕是靠近都屬於禁忌。就像是人類無法和暴風雪與雪崩戰鬥一樣，普通人類根本就無法與這種生物對抗。"
    },
    {
      "key": "VC_LW_MORE",
      "value": "　擁有讀星之力的姐妹，穆雅與拉瑪達。在拉瑪達投靠雷歐尼斯之前，原本一同旅行的姐妹二人便分道揚鑣踏上了不同的道路。<br>　就像姐妹外貌與性格均有所不同一般，兩人的讀星能力也有差異。姐姐穆雅能夠讀取與朗德爾滅亡有關的大量訊息。而妹妹拉瑪達雖然也感受到了毀滅預兆，但內心對這種結果比姐姐更加淡漠，只不過她卻感受到了姐姐未能讀取出來的獅子的覺醒。姐妹二人遵從各自的星辰指引，分別前往不同的國家任職。<br>　經過數年之後，分別的姐妹二人是否會有再次牽手團聚的未來呢？這一點兩人現在仍然未能讀取出來。"
    },
    {
      "key": "VC_LW_STFES",
      "value": "　在某個夏季的夜晚，聽到小鳥啼鳴的貝爾利克停止了手中的鍛造。<br>他抬頭望向啼聲的方向，映入眼簾的是美麗的星空以及飛舞於空中的藍色小鳥。<br>　看到這一幕，讓他忽然想起了孩童時期聽過的一個古老的故事。天女與人類男性墜入情網，然而天界之神對這種身份懸殊的愛情大為震怒，將兩人拆散並分別關在了間隔遙遠的星星之中。但是人類男性為了見到天女，度過漫長的時間一點一點挪動星河而毫不放棄。天神被男性的癡心打動，於是便允許兩人在夏季某個夜晚重逢。<br>　離開師父身邊並日以繼夜修行的這幾年中，心中某個角落一直存在著愛慕之人雷繆雷的身影。他相信總有一天會和她重逢，隨後再次揮下了手中的錘子。"
    },
    {
      "key": "VC_FF7_MV1",
      "value": "「我想成為神羅戰士，像賽菲羅斯那樣最棒的神羅戰士。」<br><br>「那個，我們做個約定吧？　如果克勞德變得有名了，那時我要是遇到了麻煩……克勞德你要來幫我哦。」<br><br>「啊？」<br><br>「危險的時候被英雄出手相助，這種事想體驗一次也很正常吧？」<br><br>「……知道了，我答應你。」"
    },
    {
      "key": "VC_FF7_SCPN",
      "value": "　在遙遠異界都市「米德加」的壹號魔晄爐最深處進行警護的蝎型大型機械。會用包括實彈、光學武器等多種兵器對侵入者進行排除。它所使用的被稱作「蠍尾雷射」的破壞光線威力極高，甚至能把鐵塊轟飛。除近距離戰鬥以外，還會用令人驚異的跳躍力高高跳起，貼在高處的牆壁等位置，在那裡對目標展開遠距離攻擊。<br>　在異界就連被視為精銳的前神羅戰士與活動家首領在面對它時也被迫陷入了長期戰。"
    },
    {
      "key": "VC_LW_LSWL",
      "value": "　拉斯韋爾在阿朵拉大陸之外的異地上大顯身手，他的崇高理想在冰之女王濕婆的呼應下誕生出的幻兵。為了平息長年的動亂，拉斯韋爾擁有的「紫電」和濕婆的吹雪飛舞於戰場之上。貫徹其意志的不屈精神，在冰雪中蘊藏著熊熊烈焰。"
    },
    {
      "key": "VC_TOMB_MV1",
      "value": "在過去的25年裡，蘿拉‧卡芙特發現了失落的古墓，破解了大量精巧的謎題，戰勝了無數致命的陷阱，幾度拯救了這個世界。她亦成為了一種象徵，激勵全球無數的粉絲們勇敢去面對冒險，並在艱難時刻抱持著「走下去就對了」的信念，而蘿拉將邁入下一個25年。"
    },
    {
      "key": "VC_LW_SLEN",
      "value": "　從上一代託付下來的藍色水晶。星煌艾琳娜用其力量變換為兩柄劍，為了消滅邪惡而奔馳於世界之中。<br>　在她心中燃燒的正義之炎絕不會熄滅。<br>　這是描寫守護世界的英雄們活躍事跡的人氣圖像小說「基本力量」備受期待的最新刊封面圖。"
    },
    {
      "key": "VC_LW_USER1",
      "value": " 弗雷比亞在這被甘甜花香與靜寂包圍，充滿幻想感的森林中稍作小憩，以治癒著旅途的疲勞。那側顏在透過樹林的陽光照射下，就像白磁一般美麗。目光的凝視遠方究竟是懷念的思鄉之情，還是對與未曾謀面的強者交手的期待呢？"
    },
    {
      "key": "VC_LW_USER2",
      "value": "圍繞著阿朵拉大陸發生的故事終於迎來了二週年。跨越時空的戰士們匯聚一堂，為現在已流傳至世界各地的英雄譚慶生。平常總是一臉嚴肅毫不放鬆警惕的戰士們也唯獨在這種時候露出了笑容，欣喜迎接這值得紀念的一天。並且，在即將踏上第三年旅途之前，大家相互起誓要獲得更加顯赫的成績。"
    },
    {
      "key": "VC_LW_ANV1",
      "value": "圍繞著阿朵拉大陸發生的故事終於迎來了二週年。眾多的英雄們跨越時空聚集於這場慶賀宴會上。原本相互生死搏殺的宿敵對手也唯獨在今天這個日子裡有說有笑地一起大快朵頤、杯觥交錯。在這短暫而安逸的和平時期，正與他人傾談的蒙特臉上也不由得流露出了笑容。與他一同奮力反抗苛酷命運的夥伴們，也都在這段時期裡忘記戰鬥，打從心底享受著這場充滿喜悅的宴會。"
    },
    {
      "key": "VC_LW_ANV2",
      "value": "圍繞著阿朵拉大陸發生的故事終於迎來了二週年。眾多的英雄們跨越時空聚集於這場慶賀宴會上。原本相互生死搏殺的宿敵對手也唯獨在今天這個日子裡有說有笑地一起大快朵頤、杯觥交錯。在這種充滿於會場的和睦氣氛中，平常總是一臉嚴肅毫不放鬆警惕的戰士們也稍稍顯露出少許緩和的表情。甚至就連扎贊在這豐盛的大餐前也顯出一臉滿足的樣子。"
    },
    {
      "key": "VC_LW_ODIN_01",
      "value": "　　曾在某個異界大肆施暴的謎之召喚獸。神似奧汀，但傳聞其身體中充滿著異質力量。<br>　據說是受到人們懼怕，擁有「魔王」稱號的召喚士在絕命之時將自己的力量分離出去形成的個體，但無法確認這個傳聞的真偽。<br>　唯獨只有一點可以確認，那就是牠對人類抱有著難以估計的惡意與憎恨。"
    },
    {
      "key": "VC_FF6_MV1",
      "value": "魔大戰——<br>那是一場燒盡萬物的戰爭，<br>當戰爭結束之時，<br>「魔法」這一力量從世上消失了。<br><br>那以後過了1000年……<br>鐵、火藥、蒸汽機，<br>人類利用機械的力量<br>使世界復甦。<br><br>而現在，有人想喚回已消逝的<br>「魔法」之力，<br>並利用其強大的威力<br>支配世界……<br><br>人類難道將要<br>重蹈覆轍嗎——"
    },
    {
      "key": "VC_FF15_MV1",
      "value": "　傳說當伊歐斯陷入危機之時，「真王」將會拯救世界。當路希斯的王子諾克提斯5歲的時候，他被聖石選為了真王。<br>　另外還存在著支援真王的「神巫」，據說將會淨化世界並帶來安定。特涅布拉耶的公主露娜弗蕾亞作為神巫而誕生，她被指定為諾克提斯的未婚妻。<br>　兩個人雖然只在小時候有過交流，但他們絕不會忘記那時立下的達成使命的誓言。"
    },
    {
      "key": "VC_FF15_MNPL",
      "value": "　遙遠異界軍事國家尼弗海姆帝國開發的重魔導機甲。<br>　搭載了許多有著驚人威力的兵器，包括操縱席下方的機槍和能夠插在地上對周圍的敵人進行電擊的長槍。<br>　尼弗海姆帝國應用從「魔導」發展起來的科學技術，製造出了以「步兵中隊」為首的各種機械兵器，從而向大國邁進。"
    },
    {
      "key": "VC_LW_XMAS2",
      "value": "「來看吧，今年的聖夜獎勵和以往大不一樣哦！」<br>「獎勵內容又有升級了呢！還是一如既往的殘暴無情啊，和你在一起果然不會讓人感到無聊！」<br>「既然要做我的對手，那麼這點程度的禮物，就應該一臉笑瞇瞇地接受才對！」<br>「啊哈哈！你這作風，看來能讓我們過一個非常有趣的聖夜呢！」<br>「在冬季的夜空之中，放一道美麗的煙花吧！」<br><br>「真、真的是一臉反派樣啊……而且還相當專業……」"
    },
    {
      "key": "VC_LW_NEWYEAR2",
      "value": "「好啦，今天可是好日子。全都別客氣，盡量吃盡量喝，盡量鬧！」<br>「說是這麼說，要是過於放縱的話，明天可就難受了。」<br>「哈，你還是老樣子。」<br>　在一縷陽光照射的甲板上，正舉辦著一場盛大的宴席。平時一天到晚都在戰鬥的士兵們，也唯獨在今天忘記了一切，歡聲笑語享受著宴席。<br>「偶爾有這麼一天也不錯，你不這麼覺得嗎？無論是戰場喋血的日子，還是瘋鬧暢飲爛醉如泥的無聊日子，全都是我的歷史的一部分。到死也不會忘記。」<br>「傑登陛下……」<br>「哈哈，等阿朵拉統一之後，要是還能像現在這樣一起歡鬧就再好不過了。今後我們也一起並肩前行吧！怎麼樣，奧伯隆。」<br>「是……！」"
    },
    {
      "key": "VC_LW_TREL",
      "value": "　在悄然無聲的地下通道中，泰瑞爾一面探查著周圍氣息一面緩慢地前進著。<br>　把因睡眠藥的作用而無法動彈的葛拉爾和蕾榭思關入了地下牢房，這才鬆了口氣。似乎隨時都會熄滅的小小燈火，靜靜地搖曳著。<br>　還殘留有模糊意識的葛拉爾伸手抓住鐵格子瞪著泰瑞爾。泰瑞爾默默地說了句對不起，用顫抖的手關上了門。<br>　這是唯一能救他們的方法，泰瑞爾只能這樣說服自己。如果有更強的力量，或許會有其他的方法，但現在想要保護一個人都難以做到。<br>　泰瑞爾低下頭默默地看著自己的小手。隨後，又立刻抬起頭面向前方。<br>　為了跨越降臨在自己身上的苦難，獲得守護重要之人的力量。"
    },
    {
      "key": "VC_LW_THLA",
      "value": "　霍倫第二部隊『壯麗』內部頻繁會爆發一些爭端，那就是為了爭奪部隊長阿德拉德，妹妹薩麗雅和隊員蕾榭思之間的日常摩擦。<br>　某一天，葛拉爾在演習結束回來正休息的時候，薩麗雅和蕾榭思又慣例爭吵了起來。但是，葛拉爾由於實在太累了，所以就沒管她們直接睡了。第二天早上，葛拉爾剛睜開眼睛就看到滿臉沮喪的薩麗雅和蕾榭思找他來了。原來昨晚她們吵架結果最後竟然破壞了霍倫城裡的一根柱子，這讓阿德拉德大發雷霆。<br>　那之後好幾天，他都被兩人拉著考慮如何才能讓阿德拉德原諒自己。然而就在這種過程中兩人也爭吵不斷。這讓葛拉爾陣陣胃疼。自那以來，葛拉爾打從心底發誓只要看到兩人爭執就一定要上前制止。"
    },
    {
      "key": "VC_LW_ANIM",
      "value": "　被層層鎖鏈束縛，封印於深淵的召喚獸。其力量過於強大，當初封印暴怒靈獸時甚至還犧牲了很多德高望重的魔道士。<br>　雖然懷有憎恨與苦悶這種黑暗之心，外觀也是盡顯邪惡的樣子，但牠本來是個擁有與黑暗無緣之心的善良召喚獸。<br>　但是，據說牠是由於吸收了太多人類的惡意而導致自己失控，從而變成了不斷破壞一切的兇惡之物。"
    },
    {
      "key": "VC_FF10_VLFR",
      "value": "　在名為史匹拉的遙遠異界，以召喚士為目標的少女成功召喚出的召喚獸。從比塞德島某個寺院中的祈禱者雕像中召喚而出。<br>　巨翼卷起的烈風與發出的閃光非常強力，對召喚者來說是相當可靠的召喚獸。<br>　成功召喚出瓦爾法雷的少女終於正式成為了召喚士，她與守護她的護衛們一起為打倒強大的敵人『辛』而踏上了艱辛的旅途。"
    },
    {
      "key": "VC_LW_GLMS",
      "value": "　吉爾伽美什與薩達利長期處於敵對關係。擁有匹敵神明的力量，不受大地束縛而翱翔於天際的吉爾伽美什，和體內蘊含遠超人類極限的巨大魔力，自身便屬於超常存在的薩達利，這兩人的衝突會造成驚天動地一般的激烈戰鬥。<br>　雖然兩人的目的不同，但唯獨透過干涉各國從而挑起戰爭的這種手段是相同的。也正因為如此，二人之間的衝突可以說無可避免。他們各自均懷有無可退讓的信念而度過了悠久的時光，所以二人絕無回頭的可能。<br>　這條道路的終點究竟是和平還是破滅呢。能確定的恐怕只有大量的靈魂會在這個過程中消亡而已。"
    },
    {
      "key": "VC_LW_FRUIT",
      "value": "　　旅途中，海蓮娜等人為解決口渴問題而尋找水源，隨後便在森林深處找到結實纍纍的美麗果實。這種擁有罕見外形與鮮艷色彩的果實讓伊利紮感到不安，然而拉斐爾卻毫不猶豫地摘下了一個就咬了一口。面對慌亂的伊利紮，海蓮娜輕聲相勸。<br>　原來有不少果實上留有鳥類與獸類啃食的痕跡，所以應該是無毒的。在稍作短暫的休息後，苛酷的日子又要開始了。伊利紮想到如果多帶上這種果實的話應該會對今後行動有所幫助，正當她伸手想要多摘果實時，海蓮娜制止了她。這種果實對於居住於森林的生物們而言屬於生存食糧，所以不能超過限度榨取。伊利紮很不好意思地點了點頭，隨後也只摘取了一個果實細細品嘗起來。生命果實的恩惠帶著香甜的氣息滋潤著伊利紮的喉嚨。"
    },
    {
      "key": "VC_LW_FINA_01",
      "value": "　　菲娜和魔人菲娜。對於她們而言，雙方均是無可替代的「另一個自己」。<br>　雖然二人長相別無二致，但性格完全相反。純真無垢的少女，和爭強好勝的性感大姐姐。<br>　但是，她們都有著為他人著想的溫柔，這是所有接觸過她們的人都會認可的共通點。<br>　無論是人們生活的世界，還是曾經一同旅行過的最愛的同伴們，兩個菲娜都會一直守望下去。"
    },
    {
      "key": "VC_LW_SRTN",
      "value": "　因怨念而化為魔物的賢姬。<br>　原本是一位非常有能力的妹妹，在暗中不斷扶持著作為愚王的哥哥，然而懼怕她的軍事才能的王兄與王妃暗中對她下了毒。<br>　聰明的她察覺到了下毒而倖存了下來，隨後藉助眾多人之手對祖國展開復仇，最終親手殺死了最愛的哥哥。<br>　那之後便從人世間消失，並化為以負面感情為食糧的植物來保持自我。"
    },
    {
      "key": "VC_FF13_MV1",
      "value": "　空中都市繭的退役軍人雷光和與她並肩戰鬥的召喚獸奧汀。<br>　華麗地揮舞著大劍的雷光騎在變成白馬姿態的奧丁身上，縱橫穿梭於戰場之中。<br>　在這個世界裡，召喚獸只會協助受牠們認可的路希。對於擁有著必須要完成苛酷使命的路希等人而言，召喚獸可以說是非常可靠的夥伴。"
    },
    {
      "key": "VC_FF13_MV2",
      "value": "　在空中都市繭中生活的上流階級少年霍普和與他並肩戰鬥的召喚獸亞歷山大。<br>　在霍普的呼喚下現身的亞歷山大，會聽從召喚者的號令，對襲來的敵人降下神聖制裁。<br>　在這個世界裡，召喚獸只會協助受牠們認可的路希。對於擁有著必須要完成苛酷使命的路希等人而言，召喚獸可以說是非常可靠的夥伴。"
    },
    {
      "key": "VC_FF13_MV3",
      "value": "　在空中都市繭率領反聖府組織的青年冰雪和與他並肩戰鬥的召喚獸濕婆神。<br>　變形為大型硬派摩托車的濕婆神和冰雪齊心協力，豪快地奔馳於戰場之中。<br>　在這個世界裡，召喚獸只會協助受牠們認可的路希。對於擁有著必須要完成苛酷使命的路希等人而言，召喚獸可以說是非常可靠的夥伴。"
    },
    {
      "key": "VC_LW_TSLP_01",
      "value": "　曾在某個異界大肆施暴的謎之召喚獸。神似四方風精靈，但傳聞其身體中充滿著異質力量。<br>　據說是受到人們懼怕，擁有「魔王」稱號的召喚士在絕命之時將自己的力量分離出去形成的個體，但無法確認這個傳聞的真偽。<br>　雖然牠憎恨人類，是個想要用狂風暴雨毀滅人類的邪惡存在，但在殘餘的傳承記載中，牠在過去也是個開朗、無憂無慮、喜歡聊天的精靈。"
    },
    {
      "key": "VC_LW_JEDN2",
      "value": "　為了拯救雷歐尼斯的危機，拉瑪達隻身一人奔赴朗德爾城，拜跪在王座之上的傑登身前。<br>　只要能讓朗德爾國王採取行動，就能改變未來。堅信這一點的拉瑪達抬頭直視著傑登。<br>　單純請求援軍的話是不可能打動這個男人的。深知這一點的拉瑪達直接挑明了自己的身份，並將維澤特現在發生的一切毫無隱瞞地告訴了傑登。<br>　雷歐尼斯國王蒙特，他所擁有的未知的可能性，以及力量。引導他的天命就連身為讀星者的拉姆達也無法讀取出全部內容。<br>　能讓那個庫利不得不動用最終手段的人物。傑登的眼瞳深處閃過一絲光輝。<br>　「有趣。」在只吐露出這兩個字的傑登身上，拉瑪達發現了另一顆閃耀著強烈光輝的星辰，她不由得露出了微笑。"
    },
    {
      "key": "VC_LW_ALIA",
      "value": "　在午後恬靜安詳的陽光下，於自己最中意的茶杯中倒滿香氣撲鼻的紅茶。奧伯隆哥哥和利貝爾卡一起陪著阿萊雅開了一個小小的茶會，這是阿萊雅最喜歡的時光。在吃著繽紛滿目的小點心同時，靜靜地聆聽哥哥的話語。雖然已經聽過哥哥說過幾次那段充滿苦澀的過去，但在當時成為奧伯隆心靈支柱之傑登的事跡，哥哥也仍會一再提起。<br>　阿萊雅滿心雀躍地描繪著奧伯隆記憶中傑登的形象。<br>　時光流逝，因戰爭帶來的混亂令昔日的光輝逐漸蒙上陰霾。奧伯隆內心疑神疑鬼導致他距離真相越來越遠，阿萊雅也受義憤驅使而投身於毫無意義的爭鬥。但是，兄妹二人都堅信，終有一天能找回那最喜歡的寧靜時光。"
    },
    {
      "key": "VC_LW_GLORY",
      "value": "　一家大企業玩具廠商正在召開事業企劃會議。接二連三有企劃被否決，董事們的斥責聲入耳不斷，整個會場陷入了沉重的氣氛。<br>　剛入職三年的阿萊雅也終於完成了自己的第一份企劃。這幾週簡直就像是活在地獄裡一樣。剛寫出企劃時，只有一位前輩說了句「挺有趣的」。在前輩的協助下，對自己的企劃也開始有了自信。然而，在那些董事的壓力下，卻一句話也說不出來了。就在此時，前輩站了出來為她的企劃滔滔雄辯。看著前輩的背影，阿萊雅終於鼓起勇氣完整介紹完了自己的企劃，並出色地得到了那些董事的認可。<br>　後來該企劃的商品化獲得巨大成功，但同時那位前輩也失去了蹤影。前輩在同一業界新創業一家公司，也就是成了競爭對手。而阿萊雅也更加努力地奮鬥著，但這就是另外的故事了。"
    },
    {
      "key": "VC_ADSN_MV1",
      "value": " 阿朵拉大陸出現了在某個異界擁有絕大人氣的女性，還有蒙特作為護花使者。<br> 　充滿精湛技巧的體術，再加上有著極為開朗的性格，美麗的Addison Rae令眾多之人陷入迷戀無法自拔。<br> 　有傳言說這個世界也有她的隱藏粉絲，但真偽未定。 "
    },
    {
      "key": "VC_LW_HALL3",
      "value": "「去年的怪物們似乎失敗了……今年可不會重蹈覆轍了。畢竟司掌噩夢的冥王親自駕到了。嘻嘻，沒錯吧？魯·西雅，克雷斯。」「是，只要冥王薩麗雅陛下親自出手，那種程度的惡靈驅除師根本不可能是對手。」「真、真的沒問題嗎……我聽說那個惡靈驅除師特別特別厲害呢。畢竟全身都是肌肉……」<br><br>　一到特定時期就會出現外觀奇特的惡靈，會大搖大擺地在城裡閒晃並搞出各種麻煩。惡靈驅除師們收到報告便會立刻趕往現場，以稍微過激的方式驚嚇惡靈進而驅除。<br>　在惡靈界赫赫有名的「冥王」以萬全的姿態於今年登場。看來今年的萬聖節也會熱鬧非凡呢。"
    },
    {
      "key": "VC_LW_FDRC",
      "value": "　敵人點燃的火炎飄起了細柳輕煙。為了拯救森之民而趕往現場的弗蕾德麗卡回憶起了自己已經亡故的哥哥。<br>　過去，哥哥為了保護森之民而在戰鬥中失去了生命。當時的心中僅僅有著自己被遺留下來的悲傷，僅僅想要哥哥永遠陪伴著自己。但是現在，當故鄉在自己的眼前陷入危機時，哥哥的話語清晰地迴響在了自己耳邊。<br>　我會保護你和這座故鄉的森林，哪怕拼上這條命……<br>　感覺自己第一次真正理解了哥哥心意，弗蕾德麗卡緊緊閉上了眼睛。<br>　想要保護這座森林，保護大家。<br>　再次睜開眼睛時，便看到了守望著自己的恩格爾伯特和尤艾爾。自己並非孤單一人。<br>　為了保護所愛的人們，為了得到勝利，一定要越過這道火炎。"
    },
    {
      "key": "VC_LW_RAMU_01",
      "value": "　曾在某個異界大肆施暴的謎之召喚獸。神似拉姆，但傳聞其身體中充滿著異質力量。<br>　據說是受到人們懼怕，擁有「魔王」稱號的召喚士在絕命之時將自己的力量分離出去形成的個體，但無法確認這個傳聞的真偽。<br>　雖然對人類這種只會重蹈覆轍，不斷犯下罪行的種族表示輕蔑，認為就算毀滅了也無所謂，但據說在很久以前是個會利用自己的智慧拯救並引導迷茫之人的老賢者，很受眾人仰慕。"
    },
    {
      "key": "VC_DQTC_MV1",
      "value": "　與史萊克特、魔萌妮相遇的蒙特·雷歐尼斯王子決定率領「蒼穹」協助二人返回原本的世界。然而由於連續的偶然導致從史萊克特和魔萌妮的世界召喚來了大量魔物。<br>　面對從未見過的大量強敵，「蒼穹」眾人陷入了苦戰，但是在史萊克特掌握的魔物知識和魔萌妮的全力應援下，終於使得嚴峻的戰局有所好轉。然而隨後，出現了一個極其危險的存在並擋在了眾人的面前……"
    },
    {
      "key": "VC_DQTC_MV2",
      "value": "　在村民已經入眠的深夜，原本靜寂的小村子裡傳來了優美的笛聲。吹笛者和他的笛聲，怪異又艷麗地點綴著虛無的暗夜。這種光景充滿神秘感的同時又有種莫名的悲傷感。<br><br>　當笛聲消逝於黑暗的彼方時，吹笛者也忽然不見了。"
    },
    {
      "key": "VC_DQTC_MV3",
      "value": "　第二部隊《蒼穹》在國境附近與芬尼斯交戰結束後，準備返回雷歐尼斯王國。莉雅特先行一步在部隊前方執行偵查任務。這一天天氣晴朗萬里無雲，能輕易觀測到遠方狀況，因此察覺到了行軍路線附近的森林中發生的異變。<br>　莉雅特趕到森林，目擊到不少魔物正殺氣騰騰地追逐著什麼人。莉雅特沉著冷靜地消滅著魔物，最後只剩下從未見過的魔物。正要搭弓射箭時，魔物們竟然口吐人語，向莉雅特表達謝意，莉雅特懵在了原地……<br>　這是一個異世界居民以葉隙陽光下的邂逅為契機，進行短暫共同行動的故事。"
    },
    {
      "key": "VC_ADSN_MV2",
      "value": "　在某個異界擁有絕大人氣，現在出現於阿朵拉大陸的舞者Addison Rae，和正在為她選擇禮裙的瑪雪莉。<br>　目睹到女王華麗的服裝間時，Addison Rae掩飾不住內心的興奮之意，而瑪雪莉表示可以隨意試穿。<br>　Addison Rae在無數禮裙中終於選出了最中意的一件，隨後拿出魔法小箱跑向瑪雪莉，微笑著想要將這個光景拍攝下來。<br>　被稱為鐵之美姬的瑪雪莉也唯獨在這種時候恢復成一名普通的女性，露出了在戰場上絕不可能會有的安穩表情。"
    },
    {
      "key": "VC_LW_XMAS3",
      "value": "　年關臨近，這是一個天寒地凍的大雪之夜。暖爐中溫暖的火焰帶著溫馨的顏色照亮了這個質樸的小房間。即使沒有慶祝聖夜的美食與禮物，房間裡也充滿著安詳的幸福感。他們現在究竟在做著怎樣的美夢呢？<br>　原本拼命讓自己清醒著守望維內拉和嬰兒的泰瑞爾，現在也睡得很香甜。就在此時，有人悄悄打開了房間的窗戶。<br>　躡手躡腳進入到房間的人，正是菈薇絲，並且穿著於聖夜運送禮物之使者的服裝。面對目瞪口呆的泰瑞爾，菈薇絲安靜地露出了微笑，並靜靜地將禮物放在了暖爐旁。箱子裡放的，是已不在身邊的重要之人，描繪著其面容的寶物。<br>　今後無論再有怎樣寒冷艱辛的日子，想必這個寶物也一定會陪伴著他們的心靈吧。"
    },
    {
      "key": "VC_LW_SDLX_01",
      "value": "　於齋賀村學習忍者技能，自幼便被賣給霍倫的影猞猁，作為孤獨之影便是她的一生。她甚至都無法與近乎妹妹一般的基頓親密談話，身為忍者只能默默拚盡全力完成自己的一生。<br>　但是，人們都看在了眼裡，只有不幸一生的她應該再有一次全新的人生。<br>　於是，她復活了。就像是一個毫不起眼的醜小鴨成長為美麗優雅的白天鵝一般。<br>　找到了自己全新歸處的影猞猁雖然一如既往沉默寡言，但肯定會以自身的全部來表現語言難以表達的感謝之情。"
    },
    {
      "key": "VC_LW_JEDN_01",
      "value": "　盛夏的太陽於高空照耀，一名男子正躺在炎熱海邊的折疊躺椅上喝著清涼飲料，享受著充實而短暫的人生。他正是阿朵拉的風雲男子——傑登。於霸業上勇往直前的公鹿和他的部下，在這盛夏的一日享受著短暫的休息。<br>　魯·西雅和克雷斯穿著泳裝、展開肢體享受著日光浴。艾蘭和修納克正以遠方的淺海岩山為目標競速游泳，其他人也都在玩沙灘排球，大家都玩得很開心。然而只有一人，拉爾德卻在……不，他正在遠處的海濱另一邊，大海與陸地的交界地進行沙灘慢跑。對於他來說，能自由自在地鍛煉身體才是享受假日的最好方式吧。<br>　自由享受假日樂趣的部下們，他們的笑容正是力量的源泉。傑登再次朝著光輝燦爛的夏日天空立下誓言——統一阿朵拉。"
    },
    {
      "key": "VC_LW_COMIC",
      "value": "與雷因一同數次將世界從危機中拯救出來的格蘭謝爾特的騎士拉斯韋爾，以及目標成為阿朵拉大陸之霸者的大國朗德爾之王傑登・朗德爾。<br>境遇與生活時代完全不同的兩人的幻兵因光之意志而跨越時空得以相遇。<br>雖然兩人因一些小誤會而交手，但得知他們有著同樣的使命之後便和解。最終他們跨過了無數試煉，成為了可以信賴的夥伴，並共同面對威脅世界安危的敵人。"
    },
    {
      "key": "VC_LW_ZZAN_01",
      "value": "　哈哈哈，我也終於一舉成名了！之前是哪個傢伙說我「雜魚命」「路人臉」的？這個世界上號稱不死身的傢伙到處都有，但真正的不死身指的是我才對！<br>　……不過，雖然一舉成名的是我，但讓我一舉成名的是你們，我很感謝你們哦！<br>　無論是現在還是未來，我都會是不死身。就算你們看我像是死了，我也照樣能復活，無論多少次。你們就期待著吧！！"
    },
    {
      "key": "VC_LW_SLVE",
      "value": "　為了能與最喜歡的兔子們一起生活，西路比使出渾身解數烤了一些派。<br>　於是，被香味吸引而來的兔子們先後出現，派對終於要開始了。<br>「你也一起來參加怎麼樣？」<br>　將派放在了桌子上，少女微笑著向你發出了邀請。<br>　那充滿慈愛的眼神，加上那溫暖人心的聲音，想必沒什麼人能夠狠心拒絕吧。<br>　西路比的溫柔不僅僅包含在派中，也不僅僅是對兔子，而是會包容周圍所有人。"
    },
    {
      "key": "VC_LW_IBRA",
      "value": " 　世有一鬼，寄宿於神木，不斷接觸著大量人類的願望。人們心中的願望令鬼產生了心，使靈魂擁有了容器。<br>　在漫長的歲月中接觸了眾多人類祈願的鬼，逐漸對人類的心產生了興趣。<br>　希望理解人類——<br>　產生了這種想法的鬼開始主動與人類接觸。<br>　面對尋求救贖之人，會伸手相助；遇到渴求依靠之人，會默默陪伴。<br>　不知何時開始，人類世界就流傳著鬼的傳說。<br>　當你產生需要實現的心願時，這個鬼一定會出現來幫助你的。"
    },
    {
      "key": "VC_LW_MRND",
      "value": "　米蘭達與菈薇絲在東方之島上不分晝夜地刻苦修行。二人相互既是優秀的競爭對手，也是不可替代的親友。跨越了仇恨的菈薇絲有著顯著的成長。而米蘭達雖然也同樣在成長，但卻感受到自己的極限。身為師父的西姆爾一眼便看出米蘭達的刀法上顯出的焦慮與困惑。<br>　於是，西姆爾決定把米蘭達帶到本土上，就是為了在更加險峻的環境中磨煉劍技。這對菈薇絲來說時期尚早，所以便讓她繼續留在東方修行。出發前一天的深夜，米蘭達和菈薇絲兩人進行了最後的對練。兩人流著眼淚相互告別，並祈禱對方的平安。<br>　並且到了第二天早上，兩人更是相互約定要在有了明顯進步的成長之後再會。與昨晚不同的是，兩人都露出了爽朗的笑容。"
    },
    {
      "key": "VC_LW_ARMN_03",
      "value": "　擁有巨大獨眼的惡魔族。全身覆蓋黃金鎧甲，盯視獵物的姿態，甚至帶有一股普通惡精靈沒有的威嚴感。<br>　惡魔們是所有為善者的敵人。讓人類墮落，使其承受最大限度的痛苦會成為牠們無上的喜悅。<br>　黃金惡精靈也不例外，據說被那巨大獨眼迷惑的人類最終會精神錯亂，從而步向破滅。"
    },
    {
      "key": "VC_LW_GABL",
      "value": "　加布爾篡奪了武器商人公會，從而獲得了權力。由於採用著非常強硬的交易手段，所以本人風評很差，但在管理眾刀匠和控制武器流通方面取得了成功。在外人眼裡他就是一個冷酷無情的人。<br>　伊紮古之民在漫長的歲月裡飽受虐待，至今仍然背負著悲慘而殘酷的歷史。因此作為其中一員的加布爾將同胞以外的所有人都視為仇敵，會冷酷而不擇手段地利用他們。他所採取的行動目的均是為了提升伊紮古之民的地位，只是這種做法只會產生負面連鎖。然而，這卻是加布爾等人在戰亂之世活下去的唯一方法。<br>　加布爾打從心底信任的，就只有妹妹維爾努和一直陪伴自己的搭檔——狗。自從收養了因與母狗走散而瀕死的小狗之後一起生活了數年。現在已經成了非常重要的家人，有著牢固的羈絆。"
    },
    {
      "key": "VC_LW_MORE01",
      "value": "　　各種不同大小與形狀的赤紅飾品點綴著城鎮。大街上的行人摩肩接踵水洩不通，不伸手分開人群甚至都無法前進。到處都能聽到頻繁的爆竹聲。廣場上的人們鳴奏著樂器，巨大的龍與獅子配合著節奏瘋狂舞動。到了晚上還有煙花點亮夜空，紅色燈籠照亮街道。<br>　在剛剛親身體會過與平時完全不一樣的喧鬧感之後，穆雅靜靜地撫摸著自己中意的老虎並思考著。這種時間才是最能讓人安心的，才是真正的「和平」。為了能讓這種充滿活力的和平更加持久，並且能擴散到更大的範圍，我會毫不吝嗇使用自己的能力。<br> 　在全新的起始之中，穆雅再次下定了決心。"
    },
    {
      "key": "VC_LW_BCRD",
      "value": "　自遠古時代存活至今的龍族之一。擁有著遠超人類的巨大身軀，還有長長的脖子與尾巴是其特徵。<br>　屬於食草動物，並不會追捕獵物，但擁有強烈的地盤意識，會將一切靠近者視為敵人發動攻擊。<br>　其巨大的身體使出的一擊只能以威脅一詞形容，據說其中還有會使用魔法的個體。<br>　在異界中，似乎存在著包括腕龍在內之各種遠古巨龍所生活的恐怖森林。"
    },
    {
      "key": "VC_LW_EURP",
      "value": "　在遺跡中發現的防衛機關之一，據說是古代的一種決戰兵器。<br>　即便它們的造物主已然消失，它們也仍在忠實地遵從命令，因而在各處遺跡中仍可看到它們進行守衛的模樣。<br>　對那些從事古代技術研究的人們而言，歐羅巴也是一種珍貴的研究對象。<br>　然而，這些守衛者視一切人類為敵，導致人們在捕捉它時難以獲得完好無損的個體。"
    },
    {
      "key": "VC_LW_IBUKI",
      "value": "　格拉西拉的私設部隊「息吹」是以卡迪婭、梅麗露可、謝爾斯還有敏舞4人為核心編制的部隊，不屬於維澤特軍。<br>　卡迪婭是格拉西拉同母異父的妹妹，為了保護一族家人而參與了「息吹」的創設。梅麗露可因為無法適應維澤特軍的作風而對未來感到迷茫的時候，被格拉西拉收留從而加入了「息吹」。謝爾斯是格拉西拉的兒時玩伴，對於格拉西拉而言就像姐姐一樣。敏舞雖然過去曾經因為魔力暴走而導致破壞了魔法研究院，但最終也得到了和格拉西拉等人共同生活的道路。<br>　4人雖然有著不同的過去，但共同目的都是保護格拉西拉，為了抓住維澤特的未來而捨身戰鬥。為了能讓侵蝕故鄉的漫長寒冬結束，帶來真正的春天。"
    },
    {
      "key": "VC_PRS5_MV2",
      "value": "　從遙遠異界前來的3人在「某個場所」探索時，發現了與過去的悔改目標相似之人們。<br>3人確定其真面目為認知存在，並嘗試先行追蹤，但等他們察覺時，自己早已身處未知之地。<br>3人為了尋找返回原本世界的線索，一致通過繼續追蹤謎之認知存在。"
    },
    {
      "key": "VC_LW_ADLD2",
      "value": "　　晝夜不息的暴雪遮擋著視界，為同盟軍的行軍帶來極大困難。面對接連不斷進攻而來的敵軍陷入苦戰的莉莉絲甚至開始猶豫要不要先撤退。然而這一瞬的迷茫使她產生了破綻。敵人的兇刃逼近眼前，以毫釐之差才將其擋開。<br>　果然只能先撤退了，就在她打算向部下士兵發送信號時，基爾菲釋放的魔法在她眼前炸裂。「現在還不是撤退的時候。」聽到基爾菲鼓勵的話語，莉莉絲抬起了頭。就在她想要向前伸出腳卻又猶豫停下的時候，響起了阿德拉德渾厚有力的話語「背後就交給我吧。」曾經是敵對關係而兵刃相向的對手們，現在卻在相互依靠並肩戰鬥。這條路的盡頭，一定是不存在戰爭，所有人都能並肩前行的未來。莉莉絲打從心底相信這一點，並重新打起精神奔向了戰場。"
    },
    {
      "key": "VC_LW_ZZAN2",
      "value": "　作為轟牙忍者的扎贊一直默默地執行著任務，他的出身是個謎。他對活下去的執著強大到了可以說是異常的地步，由此產生的驚異生命力讓他無數次從死地中平安歸來。這是他從小到現在的存活之術，是透過本能學到的生存之道。<br>　喜好單人行動的扎贊即使在轟牙村裡也總是獨自一人，但自從透過某個任務和雷尤組隊後，兩人共同行動的機會逐漸增多。雖然性格上均是冷酷而殘虐的人物，但不可思議的是這兩人卻很合得來。就這樣，兩人一同度過了一段不算短的時光。<br>　獅子谷戰役末期。搭檔雷尤死後，扎贊帶著兩人一起大碗喝酒、享受美食的回憶，決定連同死去的搭檔那份一起謳歌剩下的人生。"
    },
    {
      "key": "VC_LW_IGNT",
      "value": "　穿著經過千錘百煉的鐵製裝備，擁有極高攻擊力和防禦力的巨人型魔物。未被防具覆蓋的深灰色肌膚也有如鐵一般堅硬。因此在防禦力方面比外觀裝備顯得更強是無庸置疑的。<br>　與巨大的身體和裝備給人帶來的鈍重印象相反，攻擊速度非常快。其原因被認為是鐵巨人本身的驅動方式，或許是透過魔法或者咒術來驅使而動。"
    },
    {
      "key": "VC_LW_BHMT",
      "value": "　擁有著強韌肉體的四足獸型魔物，光看體格的話完全就是人類在常識上根本無法與之對抗的對手，即使稱為怪物也不足為過。<br>　其樣貌也很令人驚異，前端又尖又粗的兩根角能讓人聯想到惡魔，鬃毛簡直就像獅子一樣，背上像是龍一般具有長長的一排刺等，同時混有好幾種生物的特徵。據說也有像人類一樣只靠後腿支撐站立起來的例子，不過目擊例很少。<br>　最好極力避免和這種魔獸戰鬥，如果遇到無論如何也要戰鬥的情況，那就應該盡量與牠保持距離打持久戰才對。"
    },
    {
      "key": "VC_LW_MABR",
      "value": "　非常詭異的植物型魔物，有著像眼睛一樣的感覺器官，口內並排著像是牙一樣尖刺的捕食器，還有無數觸手般的蔓藤。<br>　全身蜷曲著襲擊過來的樣子無論誰都會被嚇到，而最可怕的是其口中吐出的吐息。<br>　被吐息籠罩的人會中毒，導致看不到周圍、意識朦朧，最後在無法分辨敵我時，被吞噬咀嚼而死。"
    },
    {
      "key": "VC_LW_VALE2",
      "value": "「斯特恩殿下，您能收下我的巧克力嗎？」<br>「怎麼了埃特蕾，手停下了哦？ 納莎已經快完成了啊，我也快了。」<br>「誒，這就完成了？　耶爾瑪，你做的……這是什麼？」<br>「一看不就知道了。是巧克力啊。」<br>「是、是嗎？　聞聞……哇，味道好嗆……我說耶爾瑪，這個有點危險了吧？」<br>「沒錯，這個就是危險的巧克力。它不只是巧克力，還加入了許多美味的素材製成了熱飲。喝下了它的斯特恩殿下一定會……嘻嘻。」<br>「哎呀，斯特恩殿下的生命有危險了！　要阻止她才行，納莎！」<br>「不行啊斯特恩殿下！　我還沒有做好心理準備……誒嘿嘿嘿～……」<br>「你們快點回到現實來啊～！」"
    },
    {
      "key": "VC_LW_FAMILY",
      "value": "　這一天，雷歐尼斯全境被歡聲所包圍。這不難理解，因為國王盼望的第一個孩子竟然連同著第二個孩子一起出生了。這畢竟是王位繼承人的誕生，歡喜之聲自然會響徹全國。<br>　就在城內國民震耳欲聾的歡慶聲中，國王親信之中也有擔憂雙胞胎王子將來會產生爭奪繼承者地位的騷動。但是，國王奧爾德反而認為雙胞胎更能保證王家血脈的延續而高興不已，他雖然在阿朵拉中素以武勇著稱，是有名的勇猛國王，但唯獨在這個日子一整天都笑不攏嘴。雖然王妃海蓮娜自然也很高興，但比任何人都為兒子們的誕生而開心的人絕對是奧爾德沒錯。"
    },
    {
      "key": "VC_LW_KTON",
      "value": "　作為忍者收到的命令中，不僅包括傳令、諜報，甚至還有人心操縱以及暗殺等各種內容，光靠正常手段無法達成所有目的。基頓雖然從小時候起就開始為雷歐尼斯王家做事，但實際上就是王家花錢買下了她來做這些事情。只要是國王的命令就必須無條件服從，別無選擇。<br>　隨著芬尼斯不斷傳來不安的動向，基頓也收到了越來越多保護重要人物的密令。像幼貓一樣小巧的身形是她作為忍者的最大武器，依靠著敏捷的動作以及從她嬌小的身體上難以聯想的力量，達成了交給她的任務，從未失手過。"
    },
    {
      "key": "VC_LW_PROPOSE",
      "value": "　兩人的相識是在他們都還是孩子的時候，舒澤爾特為了從衛生官手中救出被遺棄的小貓而逃走的過程中，衝進了奈雅的房間，這便是一切的開端。<br>　在此之前，奈雅只是個不怎麼出門的文靜大家閨秀，但是在聽了舒澤爾特的話後便開始對外面的世界產生了興趣，於是兩人開始出門在城裡散步。後來為了能幫上舒澤爾特而成為白魔道士的奈雅在和舒澤爾特一起討伐鄰近的魔物時發揮出了不小的作用。<br>　歲月流逝，在舒澤爾特告白出心中的感情，而奈雅也回應了這份感情的日子，正是她出生以來的第二十五個生日。"
    },
    {
      "key": "VC_LW_SDLX",
      "value": "　影猞猁在自己還很小的時候，就開始侍奉霍倫王家。作為瑪雪莉·霍倫的玩伴兼護衛而被雇進王宮。然而，她卻經常被年幼的瑪雪莉公主淘氣的行徑整得焦頭爛額。而能讓她放鬆的對象，就是距離王都較遠的隱居處的貓。<br>　唯獨在與貓嬉戲的短暫時光中，她會忘記任務，並露出安寧的表情。這一點就算她在成長之後，受國王羅布提拔成為資深親信之後也沒有改變。"
    },
    {
      "key": "VC_LW_TEAPARTY",
      "value": "　《蒼穹》隊長莉莉絲以及其得力助手，能聽到星之聲的占星術師的拉瑪達。雖然二人均為騎士，但經常身先士卒衝鋒陷陣的莉莉絲和冷靜分析狀況的拉瑪達兩人的性格相差很大。莉莉絲不僅在作戰方面，即使一些個人問題也經常向拉瑪達尋求建議，而同在保護蒙特的這個立場上，拉瑪達也深深信賴著莉莉絲。<br>　對於這兩人最重要的時間，那就是當兩人達成了某個目的時的舉杯慶祝時間。說是舉杯慶祝也不過是在酒杯裡倒上拉瑪達泡的茶而已。兩人之間聊的內容大多都是些無關緊要的話題，有時也會聊一些同行男性的八卦話題。"
    },
    {
      "key": "VC_LW_HUNT",
      "value": "　作為弓箭名手而名聲在外的維澤特國王庫利，在關於弓之極意方面曾說過「在預想到一切狀況的基礎上，集中五感並繃緊至極限」。據說只要做到這一點，便能讓射出的箭必定沿著確定的軌跡命中獵物。<br>　庫利在治理國家時並不僅僅把目光停留在眼前，而會預測隨後的發展。從表面上看來，維澤特採取了利敵行為以及背叛了同盟國的行動。但這一切，均是庫利在繃緊了五感後判斷出形勢因果以及變化徵兆之後做出的判斷。雖然有不少人評價庫利為人狡詐多端善於算計，但也同樣地被稱讚為絕代名君。"
    },
    {
      "key": "VC_FF14_MV2",
      "value": "光之戰士的冒險<br>終於穿越了次元夾縫，<br>來到了因光之氾濫<br>而逐漸走向毀滅的第一世界<br>「諾弗蘭特」。<br>那裡是<br>與至今為止的冒險世界似是而非的<br>全新災厄根源之地。<br><br>光之戰士將成為「暗之戰士」，<br>為了世界找回夜晚的黑暗而戰鬥。<br>"
    },
    {
      "key": "VC_LW_NEWYEAR",
      "value": "「聽說遙遠的異國在慶祝時都會穿著這種服裝。」「雖然是件不易行動的服裝，但是相當不錯呢！我很喜歡。」「你喜歡就太好了。穿在瑪雪莉身上很合適喔！」「呵呵，也很適合你呢，蒙特。不過話說回來，到底是要慶祝什麼？用這個木板打倒對方就行了嗎？」「這……應該不是……」"
    },
    {
      "key": "VC_LW_LAMA_01",
      "value": "　擁有與人類無異的上半身與大蛇般下半身的魔物，拉米亞。其中蛇身女王則像是首領般的存在。拉米亞大多都擁有極具魅力的女性臉龐，而蛇身女王的面容更被讚譽為「絕世美女」。<br>　有不少人類光是聽聞其傳說就已經被深深吸引，而這些人類正是拉米亞最佳的獵物。傳說拉米亞會用花言巧語欺騙人類並加以操控，等她玩膩之後再將人類一口吞掉。"
    },
    {
      "key": "VC_LW_GUARD",
      "value": "　如影隨形地跟在薩達利·克爾斯提亞身旁，挺身將各式各樣的威脅一一化解的親衛隊。雖然三人看來只是稚氣未脫的少女，但除了能以身為盾阻止猛烈進攻的部隊外，更能發揮一騎當千的實力逆轉攻勢。她們最讓薩達利信賴的便是這樣無與倫比、與其他大國的軍隊無異的高超能力。<br>　除了身為主人的薩達利之外，少女們幾乎不與他人交談，即便對水晶教會的成員們來說，她們也是謎一般的存在。儘管在外觀上可以看出年齡的差異，但她們在三副各自不同的面具下所隱藏的容貌卻有幾分相似，也有傳說她們其實是姊妹。"
    },
    {
      "key": "VC_LW_LILS",
      "value": "　　莉莉絲曾經離開過雷歐尼斯兩年，其原因就是她的弟弟沃爾克在與芬尼斯的戰亂中犧牲了。莉莉絲緊緊抱著被砍得面目全非的弟弟屍體，發誓要復仇而踏上了旅途。<br>　而這兩年之間究竟發生過什麼，就連蒙特也沒有聽她詳細說過。雖然她的確有著出眾的劍技，但僅憑一己之力就想要向一國之王復仇，不難想像這根本就是無謀的衝動。據說她在那荒蕪的國土以及寒冷的氣候中日以繼夜地持續追蹤著沉迷於戰鬥的穆拉加軍的行蹤，僅僅為了尋求那一剎那的機會。遍佈在她身上的大量傷痕，就是這個時期留下的。雖然最後沒能復仇而回國，但她的雙眸之中仍然尋找著復仇的機會。"
    },
    {
      "key": "VC_LW_OCHU",
      "value": "　擁有著幾乎像小山丘一樣的巨大身體的植物型魔物。其特徵就是裂開的巨口和銳利的牙齒，以及像是鯰魚鬍鬚一樣的藤蔓。據說牠的能力會引起中毒和麻痹等各種對人體有害的異常狀態。<br>　有著興奮起來就會晃動身體的習性，那種樣子也有人比喻為在跳舞。經常能看到作為幼體的小食腐獸有多數伴隨左右的情景。"
    },
    {
      "key": "VC_MBFF_MV2",
      "value": "　這個世界不是你的故鄉。你喪失了記憶，流落到了這個世界「帕拉米迪亞」。除你之外，也有不少失去記憶的異邦人流落至此。全員均沒有過去，所以你們被稱為「空白」。作為沒有過去的代價，你們會擁有未來。<br>　在帕拉米迪亞有這樣一則預言。「終有一天，『光之戰士』會出現於此地，令世界充滿希望。」<br>　你們空白之中的某人……不，或許你自己就是光之戰士也說不定。<br>　希望你能為帕拉米迪亞帶來希望，為了未來而戰。"
    },
    {
      "key": "VC_LW_ADLD",
      "value": "　統率霍倫第二部隊《壯麗》的阿德拉德是個能常時保持冷靜並能使出高強度劍技和魔法的赤魔道士。這樣的人物也有唯一的一個弱點，那就是他唯一的親人——妹妹薩麗雅，是隸屬於同一部隊的黑魔道士。<br>　與僅會在妹妹面前露出溫柔表情的哥哥相比，薩麗雅從頭到尾都不曾隱藏自己對哥哥的愛情。哪怕是在任務中也絕對不會離開哥哥半步，甚至還要獨佔哥哥並排除一切想要靠近哥哥的人物。雖然阿德拉德的容貌和名聲讓不少人想要接近他，但在薩麗雅那毫無節制的嫉妒心之下，目標似乎不僅侷限於女性，甚至連男性和犬貓等動物也不允許靠近哥哥一步。"
    },
    {
      "key": "VC_LW_WHITEDAY1",
      "value": "「哇，真的可以嗎？瓦爾萊德，送給我這麼貴的回禮。」「當時給你的時候就說過，莉拉蕾露拉和我送的都是義理哦。你應該明白吧？」「我當然明白啦，索莎。這只是作為你們幫助過我的回禮而已。這點小禮物也沒什麼啦。」「我說，莉莉拉莉蕾，咱們有幫過他什麼嗎？」「索莎你可真是健忘，咱們不是有幫過他發展戀愛關係嘛。你肯定給拉瑪達小姐準備了更加珍貴的禮物吧？瓦爾萊德。」「當然已經準備好了。唯一一個問題就是，拉瑪達小姐沒送過我巧克力，所以沒法說這是『回禮』，僅此而已啦！」"
    },
    {
      "key": "VC_LW_VNLA2",
      "value": "　霍倫王子達利歐和芬尼斯公主維內拉的婚姻，本是為了讓原本是敵對關係的霍倫和芬尼斯結盟而產生的政治婚姻。只不過這場政治婚姻的背後還隱藏著更為陰暗的陰謀。<br>　霍倫和芬尼斯的民眾表面上祝福著這場婚姻，但沒有任何人打從心底認為這會是一場幸福的婚姻……除了結婚的本人之外。<br>　完全不知對象的性格與相貌的兩人在婚禮前一刻才相互見面，那時兩人之間並不存在愛慕，有的只是沉重的義務與責任，然而即使在這種關係下，丈夫包容接受了妻子的一切，妻子也在丈夫的溫柔接觸下打開了心扉。<br>　無論契機是什麼，無論周圍的陰謀漩渦如何深邃，兩人的婚姻確實轉變成了兩顆心真正結合在一起的愛情。"
    },
    {
      "key": "VC_FFT_MV2",
      "value": "　說到陸行鳥的特徵一般都會想到蓬鬆的黃色皮毛，但實際上會由於遺傳與環境等要素影響而誕生出不同的毛色。其中紅色皮毛的陸行鳥脾氣暴躁，非常具有攻擊性，所以會和其他旅行鳥區分稱為「紅陸行鳥」。<br>在遙遠的異界某條河流附近棲息有大量野生陸行鳥，其中就包括這種紅陸行鳥。據說強韌的腳部能夠在任何險峻的道路上如履平地，甚至還會召喚小型隕石，曾經遭遇過紅陸行鳥集團的人們之間都說那是比任何怪物都要恐怖的敵人。"
    },
    {
      "key": "VC_FFCC_MV2",
      "value": "　在遙遠的異界，世界被瘴氣所覆蓋。為了保護自己，人們以存在水晶的土地為中心，組建起了一個個村落。<br>　水晶需要一年一次利用從沒藥樹中取來的沒藥之露進行淨化，所以村裡的年輕人們會攜帶著鑲嵌有水晶碎片的容器——水晶器皿踏上收集沒藥之露的旅程。<br>　那些尋求沒藥之露的年輕人們，就被稱呼為——水晶旅團。<br>"
    },
    {
      "key": "VC_LW_MDFY",
      "value": "能夠「奪取他人心靈」的魔物。雖然屬於令人們恐懼的古老生物，但其生態還有很多謎團。擁有很高的智能，還會使用高強度的魔法，但有沒有人類這樣的感情、又或者能不能通過語言等方式溝通等等，這一切都還不明朗。雖然有人稱其是通過吞食知性生命體的大腦而獲得智能，又或者從外形推斷以前就是人類，只不過這些都只是傳言而已。但有一點是千真萬確的，那就是和奪心魔戰鬥過的人全都會遭受精神創傷。所有人都異口同聲地表示就算獲得了勝利，以後也不想再和牠戰鬥了。"
    },
    {
      "key": "VC_LW_ORDR",
      "value": "　身為穆拉加親衛隊而四處奔走的奧爾多其實特別喜歡「可愛的動物」，只不過，她這種心意基本上都沒法傳達給動物。只要路上遇到自己喜歡的動物，哪怕是在執行任務也會暫停行軍，然而就算如此喜歡動物，由於自己的髮型和裝備帶來的反效果，動物們全都因此被嚇跑了。<br>　一旁的基爾菲倒是看出了原因，只不過沒告訴奧爾多，而是看著被動物嫌棄而失落的奧爾多捂嘴偷笑。"
    },
    {
      "key": "VC_LW_KING",
      "value": "　在群雄割據的阿朵拉大陸上，有著4名被稱為名君的國王。<br>　世人皆知擁有廣闊領土和壓倒性兵力稱霸西方的霍倫國王是個深藏不露的人物。與霍倫對立了幾代的東方國家維澤特的國王庫利以慎重而神經質的性格嚴酷地統治著寒冷的大地。<br>　夾在兩國之間的北方國家芬尼斯國王穆拉加以蠻勇著稱；南方國家雷歐尼斯雖是小國，但在國王奧爾德的智謀和交涉下也確立了不可忽視的存在感。<br>　這4個國家相互之間保持著甚至能稱為奇蹟的平衡感，至今為止從未發生過大規模戰爭，然而最近水晶教會的教主薩達利暗中作祟，這種平衡正逐漸被打破。"
    },
    {
      "key": "VC_LW_BLMN",
      "value": "　外形酷似月亮的邪惡精靈，有著如同以鮮血染成的紅色。在上古傳承中被視為災厄的預兆，見到紅月之人會遭遇不幸甚至失去生命。<br>　會在陰森詭異的笑意下使出高強度魔法攻擊，如果應對不當，恐怕就會被輕易割取生命。"
    },
    {
      "key": "VC_LW_GUREN",
      "value": "　忠於格拉西拉，並持續在維澤特領土內活動的義賊《紅蓮》。雖然現在據點在阿朵拉東部，但以前可是在遙遠的西方——現在來說就是朗德爾領土內的某個都市作為據點。但是在幾年前突然收到傑登·朗德爾的勸降通告招致強烈反抗，然而卻遭到武力鎮壓，不得不向東方轉移。<br>　雖然他們無論到哪裡都遭受了不正當對待，但在向為了人民而奮起反抗並要打倒庫利國王的格拉西拉提出協助要求後，格拉西拉同意了他們加入直至現在。<br>　身為頭目的瑪爾格麗特和統率部隊的瓦迪姆集結了眾多強者，據說最近為了格拉西拉即將發動的政變而一直在操練修行。"
    },
    {
      "key": "VC_LW_CHCB",
      "value": "　在阿朵拉，與人類最為親密也是最常見的動物就是陸行鳥。陸行鳥不僅僅會給人類的生活提供騎乘和運貨等各種服務，也有很多會作為寵物甚至是家人和人類共同生活。<br>　如果能和陸行鳥構築良好關係的話，甚至還能相互理解對方的想法。高興的時候會在原地跳來跳去，並發出可愛的鳴叫聲。察覺到主人傷心時還會靜靜地依偎在主人身邊。生氣的時候會把腦袋扭向一邊完全不聽命令，實在是種擁有豐富感情表現力的動物。只要時常考慮著陸行鳥的心情溫柔對待的話，陸行鳥也會同樣對待主人的。"
    },
    {
      "key": "VC_LW_MOGL",
      "value": "「呵—呵呵呵。來送各位好孩子禮物囉庫啵！」每年到了降雪的季節，莫古利之間都會流行這樣的裝扮。看來應該是水晶中浮現了別的世界的情景，而某隻超喜歡這情景的莫古利便在族群間將其廣為流傳，現在已經演變到不清楚此情境的莫古利就是跟不上流行的程度了。雖然很少被人類目擊，但原本就如同玩偶般可愛的莫古利穿上了動物裝之後又加倍可愛，在拿到禮物的大人與小孩之間更是超受歡迎。傳說還有人曾經看過戴著紅衣紅帽，裝著一撮白鬍子的莫古利。"
    },
    {
      "key": "VC_LW_FIGHT",
      "value": "　齋賀村的影猞猁和轟牙村的雷尤。出身於均以能培養出優秀忍者而聞名的村子的二人，就像各自的故鄉立場一樣，也屬於你死我活的對立關係。畢竟齋賀村被轟牙村毀滅，這個事實導致兩人對立也無可避免，但更主要的原因在於，雷尤執拗地想要徹底滅絕齋賀的人而窮追不捨。<br>　放任自身慾望享受殺戮的雷尤，和為了主君而賭上性命執行任務的猞猁。兩人戰鬥的理由雖然完全不同，但就算時間地點立場均有所改變，他們也會兵刃相見。"
    },
    {
      "key": "VC_LW_TNBR",
      "value": "　在某個地方，面對晚上不睡覺還不聽父母話的孩子，父母會亮出冬貝利的布偶玩具並這樣嚇唬孩子。「晚上不睡覺的孩子在哪裡，不聽話的孩子在哪裡，手持菜刀的冬貝利來了，吃掉你哦。」<br>　這樣一來大部分孩子都會被嚇得立刻鑽進被窩里，但或許是布偶玩具顯得不怎麼嚇人，也有的孩子根本不害怕，反而還會對布偶又踢又打。<br>　但是，這樣的孩子可要小心了，因為冬貝利可是一種會為「夥伴」報仇的魔物。"
    },
    {
      "key": "VC_LW_ASSASIN",
      "value": "　隱瞞真實身份進行諜報活動的間諜們。每個國家都會有派遣不同的間諜，其中水晶教會以布教和治療為理由接觸他國的方式最不容易受人懷疑，據說已經有很多擁有各種身份的人潛伏在了其他國家。<br>　隸屬於霍倫第一部隊《堅牢》的希紮和維斯特拉爾就是其中的兩人。只要教會一個信號就能突然發難或者進行暗殺。<br>　當他們暴露自己身份的時候會有什麼下場誰也不知道，但不難想象的是，肯定不會有幸福的結局。"
    },
    {
      "key": "VC_LW_GCAL",
      "value": "　每根羽毛都由冰構成的巨大鳥型魔物，擁有著像是冰與水晶雕像一般的透明身體。古拉希亞爾這個名字，在其發現地的語言中有「冰河之鳥」之意的說法最為有力。<br>　在研究魔物的學者當中，也有人指出全身燃燒著火炎的鳳凰與其有相似的地方。據推測牠們原本是同一種族，但由於適應了嚴寒土地，在與生俱來的魔力影響下吸收了冰的性質，這才轉變成了現在的樣子。雖然這種說法還處於假設階段，但可信度很高，值得期待進一步的研究結果。"
    },
    {
      "key": "VC_LW_APPLE",
      "value": "　多蘭多和加爾加斯兩人喜歡殺戮，無論對手是什麼人都會毫不留情地痛下殺手，二人的打扮和粗野的言行令他們被稱為「蠻族」。<br>　但是，就算是這樣的兩人，也有著完全不會展現給他人的另一面。他們二人就像疼愛自己的孩子一樣疼愛著一個住在某個村子邊緣的少年納德爾——多蘭多和加爾加斯過去恩人的遺孤。在啃著最喜歡的蘋果同時悠閒聊天的時間中，他們三人肯定能感受到小小的幸福。"
    },
    {
      "key": "VC_LW_MRLT",
      "value": "　擁有著與人類非常相似的上半身，和身長巨大的蛇的下半身的大型魔物。<br>　其真身是在遙遠太古時代，帶著強烈怨恨和憎惡之心死去的人們的怨念堆積而成的生物。現在已經無法判斷牠究竟憎恨的是什麼人，僅僅在針對他人的強烈憎恨和憤怒驅使下追逐獵物並揮下兇刃。<br>　這種恐怖的魔物上半身之所以會是美麗的女性形象，是因為第一個心懷怨恨死去的就是女性的緣故。就像是受到強烈憎惡吸引一般，其他死者們的靈魂不斷聚集過來，形成永無止境的循環。"
    },
    {
      "key": "VC_LW_OOOO",
      "value": "　對於勵志習武的人來說，來自東方的武士會讓他們抱有一種類似於某種憧憬的感情。卓越的刀法，敏銳的感覺和身法不必多說，基於強烈信念的心意和生存之道可以說都是東方獨有的特徵。其中被譽為優秀武人的歐和西姆爾兩人均有一種共同的「嗜好」，那就是喜歡喝酒。<br>　他們兩人在喝酒時總喜歡說一些無關緊要的廢話，看起來根本就不像是個劍豪。但是當他們拔出刀的瞬間，周圍的空氣就像被冰封一般刺骨，並向四周釋放出難以形容的威壓感。他們對此笑稱為「劍豪的嗜好」。"
    },
    {
      "key": "VC_LW_ART",
      "value": "　當時大概就是現在這個季節。父王叫我過去並讓我去消滅國境附近出現的炸彈群。雖然我不擅長戰鬥，但好在還有拉瑪達跟隨著我，而且最讓我安心的是斯特恩也和我在一起。<br>　當時還給了我一枚戒指說是當護身符，老實說我還覺得有些小題大做。<br>　……自那之後真的發生了很多事情。父王、母后、還有斯特恩會發生這種變故，真的做夢都沒有想到。這之後也肯定還有無法想像的困難在等著我吧。<br>　但是，我會堅持走在我所相信的道路上。因為這是唯一能保護大家、恢復和平之日的方法。"
    },
    {
      "key": "VC_FF10_MV2",
      "value": "遭到散播災厄的魔物「辛」的襲擊，提達被傳送到了陌生世界史匹拉。在完全不明所以並滿懷不安的狀況下漂流到了比塞德島。在島上相識的瓦卡的提議下，為尋找返回故鄉的方法，而和召喚士優娜一起旅行。"
    },
    {
      "key": "VC_LW_LILS2",
      "value": "「……也不必那麼失落嘛，埃特蕾。老實說，單論戰力而言，我們三人加起來應該能贏過莉莉絲，然而模擬戰結果卻輸得一塌糊塗。我曾經一直思考過為什麼會有這種結果，於是我想到，是莉莉絲有著強大的覺悟，作為蒙特殿下的劍，真正做到了在戰場上以命相搏——我覺得這就是莉莉絲的強大之處。」<br>「耶爾瑪……」<br>「當斯特恩殿下需要你的時候，你也要以生命來回應斯特恩殿下的期待。你要讓自己擁有這份覺悟以及相應的強大實力。雖然莉莉絲是一面強大之壁，但你也不能一直就此駐足不前對吧？」<br>「謝謝你。我會變得更加強大，然後勝過莉莉絲，並成為斯特恩殿下的新娘！」<br>「嘻嘻，就要這份決心。我也不能認輸呢！」"
    },
    {
      "key": "VC_LW_CORL",
      "value": "　長鬚豹這種魔物大多都會形容為體型更大並且更加兇猛的豹子，但是長鬚豹與豹子之間決定性的差異就是那長度幾乎與身長相等的長鬚。<br>　這條長鬚屬於感覺器官，同時也能像觸手一般自由自在地操縱，並且還擁有著能釋放出名為「衝擊波」的像是特殊雷電一樣的攻擊可令獵物麻痺的功能。從生物學的角度來說這就是進化後的豹子，而長鬚則是大型魔獸在眾多嚴酷環境中尋求生存手段的過程中進化出的器官。<br>　還有一點幾乎沒人知道，有報告稱曾經確認到長鬚豹在水邊將長鬚垂入水中引誘魚類靠近，再用衝擊波使其麻痺並捕食的例子，這種高智商也非常值得關注。"
    },
    {
      "key": "VC_LW_KRKN",
      "value": "　據說從太古時代就棲息於深海之中，外形像章魚或墨魚這種軟體動物一般的超巨大魔物。<br>傳聞中司掌水之力，以遠超人類的力量與智能支配著大海。<br>　克拉肯有時會將「擅自」在自己支配的海域中航行的船隻視為敵人，並使其沉沒。附帶著吸盤的無數足肢緊緊纏住並抱住船隻，最後將其勒斷。只是，雖然有不少畫有這種景象的繪畫，但卻沒有一個人曾經實際目擊過克拉肯襲擊船隻的情景。目前仍然是一種謎團很多的魔物。"
    },
    {
      "key": "VC_LW_DMCM",
      "value": "　擁有獅子、山羊、龍三種頭，以及蛇尾的兇猛形態的合成獸。 由於每個頭和尾都有各自的意志，會相互彌補各自的弱點與死角，所以其攻擊異常犀利。因此就算戰鬥中能躲開獅子頭的攻擊，也必須要考慮與此同時是否會遭受另兩個頭和尾的攻擊的可能性。<br>　與這類敵人戰鬥時一般戰術是先鎖定其中一個頭擊潰，但是面對惡魔奇美拉的話，剩下的頭也有很強的防禦力。如果沒有能同時攻擊所有頭的有效手段，最好還是避免與其戰鬥吧。"
    },
    {
      "key": "VC_LW_IGEN",
      "value": "　維澤特第一部隊《疾驅》部隊長塞爾杰斯和隸屬於第二部隊《冰牙》的伊傑努從小時候起就相互認識。當初伊傑努加入維澤特軍隊時的志願是加入《疾驅》，但是在塞爾杰斯的委託下，她最後加入了《冰牙》。<br>　而委託的事情，就是探查《冰牙》部隊長阿伯特的動向。塞爾杰斯很清楚他是個會隨意背叛夥伴的男人。同時也知道阿伯特曾經放言說遲早會巴結庫利打擊《疾驅》現在的地位，讓自己成為第一部隊長。<br>　從屬於不同部隊的兩人為了交換情報，經常會在維澤特城不遠的森林小屋中碰面。但是雙方都並非真心想要交換情報，而只是單純想一同喝著溫熱的飲品共享在一起的時間而已。"
    },
    {
      "key": "VC_LW_WHDG",
      "value": "　潔白而又美麗的傳說中的龍。其生態完全包裹在謎團之中，唯一清楚的一點是牠有著壓倒性的力量。據說牠只要擺動一下尾巴，就能瞬間掃平一座山。<br>　曾經為了擊退出現在異界的白龍而數次出動過軍隊，但當目擊到牠那神聖的身姿之後，大多數受到震懾的士兵都失去了戰意，而不得已撤退。這個故事非常有名。"
    },
    {
      "key": "VC_LW_LICH",
      "value": "　被多數異界所恐懼的兇惡死靈。不但有著非常可怕的魔法攻擊，甚至還擁有令敵人一瞬間死亡的力量。<br>　據說是一位古代大魔道士為了獲得永恆的生命而對自身施加了詛咒，最終變成了這副模樣，而他獲得的無限時間幾乎全都用於吞噬大地之力上了。因為這種不同次元的強大，據說也有魔道士稱呼巫妖為「死靈之王」。"
    },
    {
      "key": "VC_LW_CACT",
      "value": "　主要能在沙漠地帶發現的植物型魔物。由於外觀酷似在沙漠等地經常看到、依靠莖部保持水分，通稱為「仙人掌」的多肉植物，所以就直接套用了這個名字。<br>　仙人掌有著和植物仙人掌的棘狀葉子非常相似的棘狀組織，靜靜矗立在地面上的仙人掌據說很難和植物仙人掌區別。此外，據說也存在有偶爾會開出和植物仙人掌近似的花的仙人掌，會讓在沙漠中旅行的冒險者吃驚不已。<br>　空洞狀的眼睛和嘴巴為其特徵，並具有手足，所以會和人類一樣以雙腳步行……的樣子，但卻沒有人能目睹到這一幕。因為被人發現後就會靜止不動，然後逮到機會迅速地趁隙逃走。"
    },
    {
      "key": "VC_LW_ARMN_01",
      "value": "　在幾乎只有眼球和嘴巴構成的球狀身體上，長有角和翅膀，還有帶鉤爪的腳和尾巴的魔物。屬於俗稱為惡魔類別裡的魔物中的一種，屬於下級魔物。<br>　雖然外表經常會令人覺得「可愛」，但其極具攻擊性的性格使得牠非常危險，需要多加小心。常被目擊到牠靈巧地使用鉤爪攻擊，以及使用原始風格道具的樣子。"
    },
    {
      "key": "VC_LW_ZUUU",
      "value": "　巨大鳥型魔物，據說看起來就像是一座山飛到空中一樣，即使飛到遙遠天空的盡頭也還能目視到。僅僅張開羽翼便能摧毀一個小村莊，令人感到恐懼，所以也被稱為「風暴之鳥」。<br>　雖然祖在空中是無與倫比的強大，但也並非沒有弱點。只要降落到地面上，由於其身體過於巨大，所以再次起飛時動作會相當遲緩，傳言只要能在地面上順利靠近的話，想要活捉牠也並非不可能。"
    },
    {
      "key": "VC_LW_OGRE",
      "value": "　有著非常好戰而殘虐性格的巨人型魔物。常被稱為「食人鬼」，遭到人類極度厭惡與懼怕的魔物。擁有人類數倍的巨大肉體及與其相配的巨大力量，對人類來說確實是一種極具威脅的魔物。"
    },
    {
      "key": "VC_LW_BOMB",
      "value": "　浮游的球體狀本體全部被火焰包圍的特殊魔物。雖然本體上有眼有口，但翻滾的火焰簡直就像魔物的臉一樣能表現出表情，看上去就像火焰本身有臉一樣。<br>　正如其名，擁有會「爆炸」的性質，大多數情況下魔物會「自爆」，而這看起來就像是魔物感受到「憤怒」的感情一樣。"
    },
    {
      "key": "VC_LW_BYLO",
      "value": "　即便是在受襲擊的警戒中，巴埃羅也經常會受到空腹感的困擾。他確實最喜歡吃，而且食量明顯高出一般男性的平均值很多，這一點巴埃羅本人也很明白。雖然本人並不是很在意這一點，但關於體型方面還是會受到他人揶揄。<br>　即使如此，巴埃羅也很樂觀面對這一切。加入《蒼穹》也是因為對自己的力氣有自信，而這樣的力氣則是源於其體格，所以他認為應該吃得比別人更多，才能回應眾人的期待，這種理論也曾讓同伴目瞪口呆過。<br>　雖然莉雅特也曾阻止過他，但巴埃羅仍在繼續挑戰著各種大胃王記錄。比如吃光所有餐廳做出的料理，同一道菜一口氣點好幾十份等等。而且這一切他都說是為了《蒼穹》，絲毫沒有停嘴的打算。"
    },
    {
      "key": "VC_LW_RART",
      "value": "　《蒼穹》中的弓兵莉雅特在弓術方面的才能堪稱天才，但同時她也只是個正值妙齡的普通女孩子。會很在意自己的髮型、服裝、飾品這方面，而且也會很在意身邊的男性。對身為雷歐尼斯士兵感到自豪，並決心為了蒙特和同伴們而戰鬥，同時也有著將來和命中註定的對象結婚，組建家庭這樣的夢想。<br>　對於莉雅特來說，珍貴的假日往往會因為想做的事情很多而變成忙碌的一天。由於雷歐尼斯位於各個大國之間，屬於各國交易的樞紐，市場上經常會出現一些他國的珍稀商品。莉雅特通常會在假日去逛市場，但由於想要逛的商店實在太多，往往一整天的時間都消耗在這裡了。"
    },
    {
      "key": "VC_LW_RYER",
      "value": "　莉蕾露莉拉加入《勇壯》的契機是兩年前在雷歐尼斯城內發生的某個事件。那一天，城內為前來訪問的他國大臣舉辦了晚餐會接風洗塵。晚餐會當中，有人偷走了海蓮娜王妃的王冠。就在城內因此陷入混亂的時候，一名擅長使用魔法劍的兵卒，也就是莉蕾露莉拉解決了事件。<br>　就在出入口都被封鎖，全員處於疑神疑鬼的狀況中，自告奮勇的莉蕾露莉拉在仔細觀察與分析現狀之後，判斷出犯人事先知道王妃會戴王冠出席晚餐會，屬於內部人員作案。<br>　然後在詢問了城內幾個傭人收集了情報之後，便查明了是某個苦惱於債務的下級大臣收買了衣裝傭人偷取了王冠的事實。事件解決之後沒幾天，騎士歐便找到了莉蕾露莉拉，並讓她加入《勇壯》擔任參謀一職。"
    },
    {
      "key": "VC_LW_VNLA",
      "value": "　現在說來可能令人意外，其實芬尼斯王國在成立時，諜報和謀略方面的發展遠遜於他國。因此，國王穆拉加召集了一群孩子，設立了培養忍者的機關「蛇穴」，並將暗殺術灌輸給他們，而維內拉就是其中一人。<br>　當芬尼斯和霍倫商議以通婚形式結盟時，穆拉加便看中了容姿端麗的維內拉。<br>　為了讓她擁有作為一國公主的氣質修養，不僅教導她暗器和毒物知識，還給她配了一名指導者，負責她的化妝術和淑女教養。而教育的成果恐怕遠遠超出了穆拉加的預想。讓她留有少女的稚嫩，也成長為堪稱具有國色天香的公主，成為一名完全有資格嫁給大國王子的女性。"
    },
    {
      "key": "VC_LW_RIRY",
      "value": "　雷尤原本在轟牙村裡是實力首屈一指的忍者，他毛遂自薦讓芬尼斯僱傭了自己。至於理由，自然是因為與芬尼斯對立的雷歐尼斯和霍倫僱傭了不少齋賀出身的忍者。<br>　在他看來，能夠得到消滅齋賀一眾的機會，才是自己加入芬尼斯的目的，等達到了目的再轉移到別的國家就行了。<br>　在來到芬尼斯之前，雷尤完全不會信任自己的僱主，只相信到手的報酬，除此之外別無他物。一直以來，只要僱主支付報酬稍有拖延，他就直接幹掉僱主，以對方生命作為酬勞。幹完一個任務卻沒有了數錢的機會，正所謂金錢斷絕之時即為緣分斷絕之時。"
    },
    {
      "key": "VC_LW_JOBCRYSTAL",
      "value": "　水晶內保存著無數的記憶，人們通常用於進行各式各樣的召喚。但這塊水晶卻十分特殊，它能獲取職業成長必要的精華。抽取方法也十分特殊，只要帶著它前往戰鬥便可。傳說只要在打倒敵人、獲得職業經驗時，以身體接受從水晶中溢出的溫暖光芒，就能得到比平常更多的職業經驗量。"
    },
    {
      "key": "VC_LW_LEONIS",
      "value": "　對於以雷歐尼斯為國名的這個國家來說，獅子就是國家的象徵。以後腿站立起來的威武雄獅在阿朵拉中是力量的象徵，雷歐尼斯既是王家的名號，也代表了整個國家的形象。"
    },
    {
      "key": "VC_LW_HOURN",
      "value": "　擁有著廣闊國土的霍倫以公牛為象徵。霍倫這個名字也是源於公牛的角，在期望著豐收與安穩的前提下，遇到危急事態也會展示出強大的力量蹂躪對手，就是這樣一種決心的表現。"
    },
    {
      "key": "VC_LW_FENICE",
      "value": "　芬尼斯國旗上畫著的一對纏繞在劍上的蛇，象徵著引導戰爭走向勝利的力量。在阿朵拉中，自古以來都認為蛇是生命力的象徵，據說過去曾有人為了操控這種力量而生吃活蛇。"
    },
    {
      "key": "VC_LW_WEZETT",
      "value": "　傳言維澤特在成立王國之前，人和狼就一直在一起生存了。群聚一起的狼齊心協力對抗嚴寒大地的身姿，成為居住在維澤特的人們心中的象徵，也是非常自然的結果。"
    },
    {
      "key": "VC_LW_CRYSTAL",
      "value": "　在水晶教中，水晶就是奇蹟的象徵。教祖薩達利周遊列國治療各種病症和外傷，展示出無數奇蹟，拯救了不少陷於困境的人們。信者數量非常龐大，據說不僅僅有民眾，甚至各國貴族和軍隊上層中也有信者。"
    },
    {
      "key": "VC_LW_LEONIS2",
      "value": "　被大國夾在中間的雷歐尼斯並沒有太大的國土，大部分都是山岳和森林地帶，城堡也是在山中建造的。在這種地利下，敵軍不但難以接近，還要防備城堡周圍隱匿著的堡壘放出的冷箭，對於他國將領來說，這裡被稱為「難攻不破的獅子城」。"
    },
    {
      "key": "VC_LW_HOURN2",
      "value": "　霍倫的王都屬於以主城為中心，周圍建造了數道城牆的要塞都市，有著巨大的城區。城牆之外有著廣闊的農田耕地，再加上利用了山林與河川的發達工業支持下，使得霍倫發展成阿朵拉大陸中擁有最強國力的國家。"
    },
    {
      "key": "VC_LW_FENICE2",
      "value": "　由於各種原因而無法在其他國家待下去的人們聚集在這裡，並建造出村落，據說這就是位於荒地中央的芬尼斯城的由來。在這片土地上，「強者可獲得一切」就是唯一的法則，不斷發出挑戰的人以及敗北後服從的人就定居在附近，以此逐漸擴大了規模。"
    },
    {
      "key": "VC_LW_WEZETT2",
      "value": "　位於阿朵拉東端的維澤特領地其大部分都屬於極寒之地，而維澤特城則特意選擇建設在豪雪地帶，並且還是險峻的地形上。事實證明這個選擇非常正確，其他國家的軍隊根本難以接近。"
    },
    {
      "key": "VC_LW_DYNVERK",
      "value": "　位於霍倫和朗德爾國境線上的水晶教總部教會。聖堂中有著數百年前製作的彩繪玻璃，上面畫著以水晶為中心，左右各有一個舉著蠟燭的人物，其中一方為有翅膀的人物，另一方為沒有翅膀的人物。"
    },
    {
      "key": "VC_LW_TRSV_01",
      "value": "　古代遺物之一。無論距離多遠，均可和與此成對的遺物擁有者進行對話。如果讓前線指揮官拿著成對遺物中的一方，即可第一時間傳達指示。"
    },
    {
      "key": "VC_LW_TRSV_02",
      "value": "　古代遺物之一。無論距離多遠，均可和與此成對的遺物擁有者進行對話。這個與「遠話裝置·天」不同之處在於裝飾很女性化，但機能完全相同。"
    },
    {
      "key": "VC_LW_MIRROR",
      "value": "　古代遺物之一，鏡面上可以映照出遠方的情形。鏡子上裝飾有像鳥一樣擁有羽翼的人物操縱著猛禽時的姿態。"
    },
    {
      "key": "VC_EXP_01",
      "value": "　裝滿了特殊液體的卵型透明容器。仔細觀察還能看到浮動的零星小氣泡。可以用來強化幻兵卡。"
    },
    {
      "key": "VC_EXP_02",
      "value": "　裝滿了特殊液體的卵型透明容器。仔細觀察還能看到浮動的零星小氣泡。可以用來強化幻兵卡。"
    },
    {
      "key": "VC_EXP_03",
      "value": "　裝滿了特殊液體的卵型透明容器。仔細觀察還能看到浮動的零星小氣泡。可以用來強化幻兵卡。"
    },
    {
      "key": "VC_EXP_04",
      "value": "　裝滿了特殊液體的卵型透明容器。仔細觀察還能看到浮動的零星小氣泡。可以用來強化幻兵卡。"
    }
  ]
}