{"infos":[{"key":"TALK_001","value":"In der Arena könnt Ihr Euch mit anderen Reisenden messen, die sich im Abyssum eingefunden haben."},{"key":"TALK_002","value":"Hier könnt Ihr Euch einen Rang erkämpfen. Euer Rang hängt von Eurer Kampfbilanz ab und wird jede Woche zurückgesetzt."},{"key":"TALK_003","value":"Wenn Ihr einen hohen Rang erreichen wollt, empfiehlt es sich, gleich am Montag mit dem Kämpfen zu beginnen, da am ersten Tag nach dem Zurücksetzen die Konkurrenz noch relativ gering ist."},{"key":"TALK_004","value":"Abhängig von Eurem Arenarang erhaltet Ihr sogenannte Arenamedaillen."},{"key":"TALK_005","value":"Es werden aber auch Belohnungen für die Teilnahme vergeben. Diese sind unabhängig von Euren Kampfergebnissen."},{"key":"TALK_006","value":"Ein Besuch in der Arena lohnt sich nicht nur wegen der Belohnungen, sondern auch, weil Ihr Euch im Kampf gegen andere Spieler neue Strategien aneignen könnt."},{"key":"TALK_007","value":"Ich kann nur empfehlen, täglich vorbeizuschauen!"},{"key":"DIALOG_001_T","value":"• Arena •"},{"key":"DIALOG_001_M","value":"Dies ist ein <color=#00ffff>Versus-Modus</color>, in dem du gegen andere Spieler antrittst. Drei deiner Einheiten duellieren sich <color=#00ffff>automatisch</color> mit drei Einheiten eines anderen Spielers."},{"key":"DIALOG_002_T","value":"• Arena II •"},{"key":"DIALOG_002_M","value":"Bei Kampfantritt wird ein <color=#00ffff>Arenajuwel</color> verbraucht. Wenn dir die Juwelen ausgehen, kannst du sie mithilfe von <color=#00ffff>Visiore</color> wiederherstellen."},{"key":"DIALOG_003_T","value":"• Ränge •"},{"key":"DIALOG_003_M","value":"Abgängig von deiner Kampfbilanz werden dir <color=#00ffff>Punkte</color> zugeteilt, und über deinen Punktestand definiert sich dein <color=#00ffff>Rang</color>."},{"key":"DIALOG_004_T","value":"• Ränge II •"},{"key":"DIALOG_004_M","value":"<color=#00ffff>Ränge</color> werden <color=#00ffff>wöchentlich</color> neu berechnet. Hierfür wird deine durchschnittliche Leistung von montags um 00:00 Uhr (PST) bis zum folgenden Sonntag um 23:59 Uhr (PST) bewertet."},{"key":"DIALOG_005_T","value":"• Ränge III •"},{"key":"DIALOG_005_M","value":"Zusätzlich dazu, dass du gemäß deinem <color=#00ffff>finalen Rang</color> am letzten Tag <color=#00ffff>Belohnungen</color> erhältst ..."},{"key":"DIALOG_006_T","value":"• Ränge IV •"},{"key":"DIALOG_006_M","value":"... stehen dir ab Montag <color=#00ffff>täglich Belohnungen</color> entsprechend deinem <color=#00ffff>aktuellen Rang</color> zu."},{"key":"DIALOG_007_T","value":"• Arenamedaillen •"},{"key":"DIALOG_007_M","value":"<color=#00ffff>Arenamedaillen</color> können im <color=#00ffff>Medaillentauschladen</color> gegen seltene <color=#00ffff>Gegenstände</color> eingetauscht werden."},{"key":"DIALOG_008_T","value":"• Teilnahme-Belohnungen •"},{"key":"DIALOG_008_M","value":"Für Teilnahme an Kämpfen kannst du bis zu fünf Mal <color=#00ffff>täglich Belohnungen</color> erhalten."},{"key":"SKIP_TITLE","value":"• Arena •"},{"key":"SKIP_MSG","value":"Möchtest du dir ein Tutorial zur Arena ansehen?"},{"key":"SKIP_YES","value":"Ja"},{"key":"SKIP_NO","value":"Nein"}]}