{"infos":[{"key":"TALK_001","value":"Bei der Herstellung kommt eine Art Schmiedekunst zum Einsatz, mit der jeder Ausrüstung anfertigen kann, auch ohne über die entsprechenden Fachkenntnisse zu verfügen – solange die Materialien richtig kombiniert werden."},{"key":"TALK_002","value":"Ich habe alle nötigen Materialien mitgebracht! Nur zu, verwendet sie ruhig."},{"key":"TALK_003","value":"Glückwunsch! Ihr habt da ganz großartige Ausrüstung gefertigt. Machen wir uns jetzt daran, sie zu verbessern."},{"key":"TALK_004","value":"Verbessern wir jetzt Eure Ausrüstung."},{"key":"TALK_005","value":"Eure Ausrüstung hat die höchste Verbesserungsstufe erreicht! Jetzt könnt Ihr Eure Ausrüstung erwecken, um sie stärker zu machen."},{"key":"TALK_006","value":"Ich fände es wirklich schön, wenn Ihr diese Ausrüstung regelmäßig tragen würdet, Euer Hoheit. Lasst sie uns als Eure bevorzugte Ausrüstung markieren."},{"key":"TALK_007","value":"Dadurch wird diese Ausrüstung bei der automatischen Aufstellung und ähnlichen Funktionen bevorzugt angelegt, bevor Ihr zu Aufträgen aufbrecht, Euer Hoheit."},{"key":"TALK_008","value":"Die Stärke von Ausrüstung besteht nicht nur Angriffs- und magischer Kraft, sondern auch in ihren zusätzlichen Effekten und Fähigkeiten."},{"key":"TALK_009","value":"Das Anfertigen, Verbessern und Erwecken von Ausrüstung bis zur höchsten Stufe dürfte Euch eine große Hilfe sein, wenn Ihr in den Kampf zieht."},{"key":"DIALOG_001_T","value":"• Ausrüstung herstellen •"},{"key":"DIALOG_001_M","value":"Eine <color=#00ffff>Anleitung</color> erklärt, wie man Ausrüstung herstellt. Wenn du die aufgeführten <color=#00ffff>Materialien</color> beisammen hast, kannst du die Ausrüstung <color=#00ffff>herstellen</color>."},{"key":"DIALOG_002_T","value":"• Ausrüstung herstellen II •"},{"key":"DIALOG_002_M","value":"Anleitungen <color=#00ffff>verschwinden</color>, sobald sie für eine Anfertigung verwendet wurden. Wenn du <color=#00ffff>denselben Ausrüstungsgegenstand</color> noch einmal herstellen willst, musst du <color=#00ffff>die Anleitung erneut erwerben</color>."},{"key":"DIALOG_003_T","value":"• Ausrüstung verbessern •"},{"key":"DIALOG_003_M","value":"Versuchen wir mal, <color=#00ffff>Adamantit</color> mit deiner Grundausrüstung zu kombinieren."},{"key":"DIALOG_004_T","value":"• Erwecken •"},{"key":"DIALOG_004_M","value":"Das <color=#00ffff>Erwecken</color> von Ausrüstung erhöht ihre <color=#00ffff>maximale Stufe</color> und <color=#00ffff>verbessert</color> gleichzeitig ihre <color=#00ffff>Zusatzeffekte</color>."},{"key":"DIALOG_005_T","value":"• Erwecken II •"},{"key":"DIALOG_005_M","value":"Für das Erwecken sind bestimmte <color=#00ffff>Gegenstände</color> erforderlich, aber die gewonnene Stärke entspricht den verwendeten Gegenständen."},{"key":"DIALOG_006_T","value":"• Erwecken III •"},{"key":"DIALOG_006_M","value":"Das Erwecken von Ausrüstung erhöht ihre <color=#00ffff>maximale Stufe</color> und <color=#00ffff>verbessert</color> gleichzeitig ihre <color=#00ffff>Zusatzfähigkeiten</color>."},{"key":"DIALOG_007_T","value":"• Bevorzugte Ausrüstung •"},{"key":"DIALOG_007_M","value":"Wenn du einen Ausrüstungsgegenstand als <color=#00ffff>bevorzugte Ausrüstung</color> markierst, kann sie bei der Aufstellung der Einheit und der automatischen Aufstellung <color=#00ffff>automatisch ausgerüstet</color> werden."},{"key":"DIALOG_008_T","value":"• Ausrüstungskenntnisse •"},{"key":"DIALOG_008_M","value":"Ausreichende <color=#00ffff>Ausrüstungskenntnisse</color> sind von Nöten, um die eigentlichen Werte von Ausrüstungsgegenständen auszuschöpfen."},{"key":"DIALOG_009_T","value":"• Ausrüstungskenntnisse •"},{"key":"DIALOG_009_M","value":"Die Ausrüstungskenntnisse einer Einheit steigen in ihrem Rang, wenn diese <color=#00ffff>mit Gegenständen ausgerüstet in den Kampf ziehen</color>."},{"key":"DIALOG_010_T","value":"Unzureichende Ausrüstungskenntnisse"},{"key":"DIALOG_010_M","value":"Um das <color=#00ffff>wahre Potenzial</color> von Ausrüstung freizusetzen, ist es unumgänglich, diese <color=#00ffff>im Kampf zu tragen</color> und so die erforderlichen <color=#00ffff>Ausrüstungskenntnisse</color> zu erlangen."},{"key":"DIALOG_011_T","value":"• Ausrüstung und Werte •"},{"key":"DIALOG_011_M","value":"Je höher der <color=#00ffff>+ Wert</color> neben dem Namen der Ausrüstung, desto höher deren <color=#00ffff>Statuskapazitäten</color>."},{"key":"SKIP_TITLE","value":"• Ausrüstung herstellen •"},{"key":"SKIP_MSG","value":"Möchtest du dir ein Tutorial zur Herstellung von Ausrüstung ansehen?"},{"key":"SKIP_YES","value":"Ja"},{"key":"SKIP_NO","value":"Nein"}]}