{"infos":[{"key":"TALK_001","value":"Ausrüstung lässt sich mit bestimmten Materialien verbessern."},{"key":"TALK_002","value":"Eure Ausrüstung ist jetzt etwas stärker geworden. Lasst sie uns nun anlegen."},{"key":"TALK_003","value":"Wenn Einheiten ihre Ausrüstung im Kampf angelegt haben, verbessern sich ihre Ausrüstungskenntnisse."},{"key":"TALK_004","value":"Bitte versucht, Eure verbesserte Ausrüstung so gut wie möglich kennenzulernen und so Eure Kampffertigkeiten zu erhöhen."},{"key":"TALK_005","value":"Ich habe ein paar erforderliche Materialien vorbereitet, also beginnen wir zunächst mit dem Verbessern."},{"key":"DIALOG_001_T","value":"• Ausrüstung verbessern •"},{"key":"DIALOG_001_M","value":"Versuchen wir nun, <color=#00ffff>Adamantit</color> mit der Grundausrüstung zu kombinieren."},{"key":"DIALOG_002_T","value":"• Bevorzugte Ausrüstung •"},{"key":"DIALOG_002_M","value":"Es wurde ein <color=#00ffff>Ausrüstungsslot</color> für deine Aufstellung freigeschaltet. Jetzt können wir uns vorbereiten und uns für den Kampf <color=#00ffff>ausrüsten</color>."},{"key":"DIALOG_003_T","value":"• Bevorzugte Ausrüstung II •"},{"key":"DIALOG_003_M","value":"Wenn du Ausrüstungsgegenstände als <color=#00ffff>bevorzugte Ausrüstung</color> markierst, werden sie bei der Aufstellung der Einheit <color=#00ffff>automatisch ausgerüstet</color>."},{"key":"DIALOG_004_T","value":"• Ausrüstungskenntnisse •"},{"key":"DIALOG_004_M","value":"Je besser deine <color=#00ffff>Ausrüstungskenntnisse</color>, desto besser kannst du das <color=#00ffff>Potenzial</color> deiner Ausrüstungsgegenstände ausschöpfen."},{"key":"DIALOG_005_T","value":"• Ausrüstungstypen •"},{"key":"DIALOG_005_M","value":"Es gibt drei Arten von Ausrüstung: <color=#00ffff>Waffen</color>, <color=#00ffff>Rüstung</color> und <color=#00ffff>Accessoires</color>. Für jeden Typ kann man gesondert Kenntnisse sammeln."},{"key":"SKIP_TITLE","value":"• Ausrüstung •"},{"key":"SKIP_MSG","value":"Möchtest du dir ein Tutorial zur Ausrüstung ansehen?"},{"key":"SKIP_YES","value":"Ja"},{"key":"SKIP_NO","value":"Nein"}]}