{"infos":[{"key":"TALK_001","value":"Du kannst deine Gruppe zum Sammeln von Materialien aussenden, ohne diese direkt steuern zu müssen."},{"key":"TALK_002","value":"Du kannst währenddessen Einheiten immer noch verbessern und Probekämpfe durchführen, also mach dir diese praktische Funktion zunutze!"},{"key":"DIALOG_001_T","value":"◆ Hintergrundwiederholung ◆"},{"key":"DIALOG_001_M","value":"◆ Hintergrundwiederholung ◆<br>Diese Funktion ermöglicht es dir, Aufträge im Hintergrund zu wiederholen.<br><color=#00ffff>Selbst wenn die App nicht in Betrieb ist</color>, kannst du dadurch Gegenstände und JP sammeln."},{"key":"DIALOG_002_T","value":"◆ Berechnung der Abschlusszeit ◆"},{"key":"DIALOG_002_M","value":"◆ Berechnung der Abschlusszeit ◆<br>Beim Starten der Hintergrundwiederholung wird vorher die <color=#00ffff>Abschlusszeit für den Auftrag berechnet</color>."},{"key":"DIALOG_003_T","value":"◆ Rechenmethode ◆"},{"key":"DIALOG_003_M","value":"◆ Rechenmethode ◆<br>Die Berechnung erfolgt basierend auf einem <color=#00ffff>Auto-Kampf mit doppelter oder dreifacher Geschwindigkeit ohne ausgewählten Begleiter</color>."},{"key":"DIALOG_004_T","value":"◆ Wiederholungseinstellungen ◆"},{"key":"DIALOG_004_M","value":"◆ Wiederholungseinstellungen ◆<br>Nach Berechnung der Abschlusszeit wird der Bildschirm für die Wiederholungseinstellungen angezeigt, <color=#00ffff>wo du die Menge an zu verbrauchender Ausdauer und die Anzahl an zu verwendenden Ausdauerstimulanzien oder Tickets auswählen kannst</color> oder die Abschlusszeit neu berechnen lassen kannst."},{"key":"DIALOG_005_T","value":"◆ Wiederholungseinstellungen 2 ◆"},{"key":"DIALOG_005_M","value":"Nach Start der Hintergrundwiederholung wird diese basierend auf der berechneten Abschlusszeit und der vergangenen Zeit durchgeführt."},{"key":"DIALOG_006_T","value":"◆ Belohnungen abholen ◆"},{"key":"DIALOG_006_M","value":"◆ Belohnungen abholen ◆<br>Du kannst die Hintergrundwiederholung beenden und deine Belohnungen abholen, indem du im Hauptbildschirm auf den Knopf <color=#00ffff>Hintergrundwiederholung</color> tippst."},{"key":"SKIP_TITLE","value":"◆ Hintergrundwiederholung ◆"},{"key":"SKIP_MSG","value":"Möchtest du dir ein Tutorial zur Hintergrundwiederholung ansehen?"},{"key":"SKIP_YES","value":"Ja"},{"key":"SKIP_NO","value":"Nein"}]}