{"infos":[{"key":"TALK_001","value":"Ich möchte Euch einige Gegenstände überreichen, die sich in der Gilde als nützlich erweisen könnten. Bitte zögert nicht, sie einzusetzen."},{"key":"TALK_002","value":"Solltet Ihr während Eurer Schnupperstunde Gefallen an dieser Gilde gefunden haben, möchte ich Euch nahelegen, über einen offiziellen Beitritt nachzudenken."},{"key":"TALK_003","value":"In Gilden-Probekämpfen habt Ihr die Möglichkeit, ungezwungen mit anderen Gildenmitgliedern zu üben. Ich hoffe, Ihr werdet ausgiebig davon Gebrauch machen."},{"key":"DIALOG_001_T","value":"• Gilden-Schnupperstunden •"},{"key":"DIALOG_001_M","value":"• Gilden-Schnupperstunden •<br>Durch die Teilnahme an einer Schnupperstunde kannst du die Funktionen einer Gilde <color=#00ffff>sieben Tage lang</color> nutzen.<br>"},{"key":"DIALOG_002_T","value":"• Tagesbelohnungen •"},{"key":"DIALOG_002_M","value":"• Tagesbelohnungen •<br>Hier kannst du sehen, wie viele Gildenmitglieder anwesend sind. Gildenmitglieder erhalten Belohnungen basierend auf der <color=#00ffff>Anzahl der anwesenden Mitglieder und der Stufe deiner Gildenstatuen</color>."},{"key":"DIALOG_003_T","value":"• Anwesenheit •"},{"key":"DIALOG_003_M","value":"• Anwesenheit •<br><color=#00ffff>Anwesenheit wird automatisch registriert</color>, wenn <color=#00ffff>Gildenfunktionen</color>, wie Geschenke oder Kaserne <color=#00ffff>genutzt</color> werden."},{"key":"DIALOG_004_T","value":"• Geschenke •"},{"key":"DIALOG_004_M","value":"• Geschenke •<br>Du kannst deinen Gildenkollegen <color=#00ffff>Geschenke schicken</color>."},{"key":"DIALOG_005_T","value":"• Schrein •"},{"key":"DIALOG_005_M","value":"• Gildenstatuen •<br>Durch das Verbessern der Gildenstatuen können verschiedene <color=#00ffff>Werteboni</color> gewonnen werden."},{"key":"DIALOG_006_T","value":"• Gildenaufträge •"},{"key":"DIALOG_006_M","value":"• Gildenaufträge •<br>Indem du dich an die täglichen Gildenaufträge wagst, kannst du <color=#00ffff>Belohnungen verdienen</color> und <color=#00ffff>zum Gedeihen deiner Gilde beitragen</color>."},{"key":"DIALOG_007_T","value":"• Kaserne/Altar •"},{"key":"DIALOG_007_M","value":"• Kaserne/Altar •<br>Mittels Verpflegung und Opfergaben erhältst du hier JP, Einheitenfragmente und Visionskartenerfahrung."},{"key":"DIALOG_008_T","value":"• Kampfinhalte •"},{"key":"DIALOG_008_M","value":"• Kampfinhalte •<br>Eine Vielzahl an Inhalten, die du mit deiner Gilde in Angriff nehmen kannst, sind während begrenzten Zeiträumen verfügbar.<br><color=#00ffff>Eine bestimmte Auswahl an Funktionen, wie die Gilden-Probekämpfe</color>, sind während der Schnupperstunde verfügbar."},{"key":"SKIP_TITLE","value":"• Gilden •"},{"key":"SKIP_MSG","value":"Möchtest du dir ein Tutorial zu Gilden ansehen?"},{"key":"SKIP_YES","value":"Ja"},{"key":"SKIP_NO","value":"Nein"}]}