{"infos":[{"key":"TALK_001","value":"In Schnupperstundenkämpfen kannst du deine Fähigkeiten verfeinern, indem du so häufig kämpfst, wie du willst. Mach guten Gebrauch von ihnen."},{"key":"TALK_002","value":"In der Gildenkraftprobe kommt es darauf an, die Gegner so effizient wie möglich zu besiegen."},{"key":"TALK_003","value":"Ich empfehle, die Bosse zwischen den Gildenmitgliedern danach aufzuteilen, wer sich am besten für den jeweiligen Boss eignet."},{"key":"TALK_004","value":"Gildenkraftproben stellen eure Zusammenarbeit auf die Probe. Je besser ihr kooperiert, desto mehr Erfolg werdet ihr haben."},{"key":"DIALOG_001_T","value":"• Gildenkraftproben •"},{"key":"DIALOG_001_M","value":"• Gildenkraftproben •<br>Ein Spielmodus, in dem verschiedene Gildenmitglieder zusammenarbeiten, um Bosse mit verschiedenen Stärken und Schwächen zu besiegen."},{"key":"DIALOG_002_T","value":"• Herausforderer-System •"},{"key":"DIALOG_002_M","value":"• Herausforderer-System •<br>Es gibt <color=#00ffff>Schnupperstundenkämpfe</color>, die keine Versuche verbrauchen, und <color=#00ffff>Herausforderungen</color>, denen du dich einmal pro Tag stellen kannst."},{"key":"DIALOG_003_T","value":"• Versuche • "},{"key":"DIALOG_003_M","value":"• Versuche •<br>Sich einer Herausforderung und dem damit verbundenen Kampf zu stellen, verbraucht einen Versuch."},{"key":"DIALOG_004_T","value":"• Versuche II • "},{"key":"DIALOG_004_M","value":"Sobald eine Einheit in einer Herausforderung gekämpft hat, <color=#00ffff>kann sie nicht erneut verwendet werden, bis die Versuche zurückgesetzt worden sind</color>."},{"key":"DIALOG_005_T","value":"• Laufende Versuche • "},{"key":"DIALOG_005_M","value":"• Laufende Versuche • <br>Wenn du einen Boss besiegst, kannst du dich einem anderen stellen, <color=#00ffff>ohne dabei einen zusätzlichen Versuch zu verbrauchen</color>. In diesem Fall musst du dieselbe Aufstellung beibehalten."},{"key":"DIALOG_006_T","value":"• Zurücksetzen •"},{"key":"DIALOG_006_M","value":"• Zurücksetzen •<br>Die Versuche werden jeden Tag um <color=#00ffff>00:00 Weltzeit (PST)</color> zurückgesetzt. Dies ermöglicht allen Einheiten, erneut an Herausforderungen teilzunehmen."},{"key":"DIALOG_007_T","value":"• Runde •"},{"key":"DIALOG_007_M","value":"• Runde •<br>Alle Bosse zu besiegen, erhöht deine <color=#00ffff>Runde</color>, was dir erlaubt, noch mächtigere Bosse herauszufordern. Die Belohnungen ändern sich abhängig von der Runde."},{"key":"DIALOG_008_T","value":"• Schadensrang •"},{"key":"DIALOG_008_M","value":"• Schadensrang •<br>Du kannst bspw. einsehen, wie viel Schaden Gildenmitglieder Bossen erteilt haben, welche Kampfresultate sie erzielt haben und welche Aufstellungen sie verwendet haben."},{"key":"DIALOG_009_T","value":"• Gildenrangliste •"},{"key":"DIALOG_009_M","value":"• Gildenrangliste •<br>Du kannst die Gilden-Gesamtergebnisse, die persönlichen Ergebnisse der Gildenmitglieder, die derzeitigen Ränge sowie die <color=#00ffff>Rangbelohnungen</color> einsehen."},{"key":"DIALOG_010_T","value":"• Ergebnis •"},{"key":"DIALOG_010_M","value":"• Ergebnis •<br>Das Ergebnis beruht auf dem insgesamten LP-Verlust von Bossen sowie auf Boni."},{"key":"DIALOG_011_T","value":"• Einheiten-/Visionskartenbonus •"},{"key":"DIALOG_011_M","value":"• Einheiten-/Visionskartenbonus •<br>Du erhältst basierend auf den <color=#00ffff>Einheiten und Visionskarten in deiner Aufstellung</color> Bonuspunkte."},{"key":"DIALOG_012_T","value":"• Protokolle/Meldungen •"},{"key":"DIALOG_012_M","value":"• Protokolle/Meldungen •<br>Gildenmitglieder können <color=#00ffff>Formationen sowie Kampfinformationen</color> aus Herausforderungskämpfen <color=#00ffff>einsehen und kopieren</color>."},{"key":"DIALOG_013_T","value":"• Belohnungen abholen •"},{"key":"DIALOG_013_M","value":"• Belohnungen abholen •<br>Du kannst Belohnungen für das Erteilen von Schaden, das Besiegen von Bossen und andere Errungenschaften einstreichen."},{"key":"DIALOG_014_T","value":"• Eventdetails •"},{"key":"DIALOG_014_M","value":"• Eventdetails •<br>Schau hier für aktuelle Infos zu Events sowie <color=#00ffff>zahlreiche Arten von Spielhinweisen und Tipps rein. "},{"key":"SKIP_TITLE","value":"• Gilden •"},{"key":"SKIP_MSG","value":"Möchtest du dir ein Tutorial zu Gilden ansehen?"},{"key":"SKIP_YES","value":"Ja"},{"key":"SKIP_NO","value":"Nein"}]}