{"infos":[{"key":"TALK_001","value":"Hier kannst du deine schwerverdienten Gegenstände gegen andere Farben oder Arten eintauschen."},{"key":"TALK_002","value":"Nutze deine überflüssigen Gegenstände, um sie gegen die einzutauschen, die dir gerade fehlen."},{"key":"TALK_003","value":"Diese Funktion ist besonders dann hilfreich, wenn dir nur noch ganz wenige Gegenstände fehlen und es schnell gehen muss."},{"key":"TALK_004","value":"Wähle als Erstes den Gegenstand aus, den du erhalten möchtest."},{"key":"TALK_005","value":"Wo du ihn auswählst, hängt von der Seltenheit des gewünschten Gegenstands sowie dem Gegenstand ab, den du momentan besitzt, also pass auf. "},{"key":"TALK_006","value":"Wähle als Nächstes den Gegenstand, den du verwenden möchtest, aus und schließe den Tausch ab."},{"key":"TALK_007","value":"Wie du siehst, unterscheiden sich die grundlegenden Handlungen nicht vom normalen Materialientausch."},{"key":"TALK_008","value":"Allerdings kann der Tausch von Materialien, die mit der Jobstufe in Verbindung stehen, auch direkt vom Einheitenbildschirm aus durchgeführt werden. Probieren wir dies ebenfalls aus."},{"key":"DIALOG_001_T","value":"• Tauschladen •"},{"key":"DIALOG_001_M","value":"Wähle den gewünschten Gegenstand und danach Tausch nach oben, Tausch nach unten oder Gleichwertiger Tausch aus, um der jeweiligen Rate entsprechend zu tauschen."},{"key":"DIALOG_002_T","value":"• Umgekehrtes Nachschlagen •"},{"key":"DIALOG_002_M","value":"Du kannst auch im Menü einen Gegenstandstausch durchführen, indem du auf Einheiten > Jobverbesserungsmaterialien gehst."},{"key":"DIALOG_003_T","value":"• Tausch nach oben •"},{"key":"DIALOG_003_M","value":"• Tausch nach oben •<br>Ertausche Gegenstände von höherer Seltenheit, zum Beispiel indem du Azurblaue Visionskugeln einsetzt, um Regenbogenfarbene Visionskugeln zu erhalten."},{"key":"DIALOG_004_T","value":"• Tausch nach unten •"},{"key":"DIALOG_004_M","value":"• Tausch nach unten •<br>Ertausche Gegenstände von niedrigerer Seltenheit, zum Beispiel indem du Silberen Visionskugeln einsetzt, um Bronzene Visionskugeln zu erhalten."},{"key":"DIALOG_005_T","value":"• Gleichwertiger Tausch •"},{"key":"DIALOG_005_M","value":"• Gleichwertiger Tausch •<br>Ertausche Gegenstände von gleicher Seltenheit, die zu einem anderen Element gehören, zum Beispiel indem du Feuer-Alkrists einsetzt, um Wasser-Alkrists zu erhalten."},{"key":"DIALOG_006_T","value":"• Jobverbesserung •"},{"key":"DIALOG_006_M","value":"Der Tausch von Jobverbesserungsmaterialien kann auch direkt vom Einheitenbildschirm aus durchgeführt werden."},{"key":"DIALOG_007_T","value":"• Leiste •"},{"key":"DIALOG_007_M","value":"Schiebe den Regler nach links oder rechts, um die Anzahl der zu tauschenden Gegenstände anzupassen."},{"key":"DIALOG_008_T","value":"• Tauschinfo •"},{"key":"DIALOG_008_M","value":"Die Originalgegenstände auf der linken Seite werden gegen die neuen Gegenstände auf der rechten Seite eingetauscht."},{"key":"SKIP_TITLE","value":"• Gegenstandstausch •"},{"key":"SKIP_MSG","value":"Möchtest du dir ein Tutorial zum Gegenstandstausch ansehen?"},{"key":"SKIP_YES","value":"Ja"},{"key":"SKIP_NO","value":"Nein"}]}