{"infos":[{"key":"TALK_001","value":"In den Gildenherrschaftskämpfen zu obsiegen, bringt dir unvergleichlichen Ruhm und Kriegsbeute ein."},{"key":"DIALOG_001_T","value":"◆Gildenherrschaftskämpfe◆"},{"key":"DIALOG_001_M","value":"• Limitierte Gildenherrschaftskämpfe •<br><color=#00ffff>Ligakämpfe</color> werden in demselben Format wie die Limitierten Gildenkämpfe abgehalten."},{"key":"DIALOG_002_T","value":"• Ligakämpfe •"},{"key":"DIALOG_002_M","value":"• Ligakämpfe •<br>Die Ligen werden basierend auf der Rangliste der Limitierten Gildenkämpfe unterteilt und dann werden in jeder Liga <color=#00ffff>Alle-gegen-alle-Kämpfe</color> ausgetragen."},{"key":"DIALOG_003_T","value":"• Teilnahmebedingungen •"},{"key":"DIALOG_003_M","value":"• Teilnahmebedingungen •<br>Die Gilde muss mindestens 10 Mitglieder vorweisen und der Gildenvorstand muss sich innerhalb der letzten drei Tage im Spiel angemeldet haben."},{"key":"DIALOG_004_T","value":"• Teilnahmebedingungen •"},{"key":"DIALOG_004_M","value":"Außerdem muss die Gilde an dem vorherigen Limitierten Gildenkampf teilgenommen haben. <br>Das Erfüllen dieser <color=#00ffff>drei Bedingungen</color> lässt die Gilde automatisch an den Gildenherrschaftskämpfen teilnehmen."},{"key":"DIALOG_005_T","value":"• Kämpfe •"},{"key":"DIALOG_005_M","value":"• Kämpfe •<br>Du kannst Aktionen ausführen, um den Feind <color=#00ffff>anzugreifen</color> oder deine Verbündeten zu <color=#00ffff>unterstützen</color> und dem Gegner Steine in den Weg zu legen."},{"key":"DIALOG_006_T","value":"• Aufstellungen •"},{"key":"DIALOG_006_M","value":"• Aufstellungen • <br>Es kann zu Einschränkungen möglicher Aufstellungen kommen, also stelle sicher, deine Aufstellungen an diese anzupassen."},{"key":"DIALOG_007_T","value":"• Liga-Liste •"},{"key":"DIALOG_007_M","value":"• Liga-Liste •<br>Sobald die Teilnehmer in Ligen unterteilt wurden, kannst du auf den Knopf „Liga-Liste“ drücken, um dir die Ergebnisse deiner Gegner oder anderer Teilnehmer innerhalb deiner Liga anzuschauen."},{"key":"DIALOG_008_T","value":"• Ränge •"},{"key":"DIALOG_008_M","value":"• Ränge •<br>Die Ränge werden anhand der Kampfpunkte während der Ligakämpfe bestimmt."},{"key":"SKIP_TITLE","value":"• Limitierte Gildenkämpfe •"},{"key":"SKIP_MSG","value":"Möchtest du dir ein Tutorial zu Limitierten Gildenkämpfen ansehen?"},{"key":"SKIP_YES","value":"Ja"},{"key":"SKIP_NO","value":"Nein"}]}