{"infos":[{"key":"TALK_001","value":"Bei Multiaufträgen könnt Ihr Euch entweder mit anderen zusammenschließen, die sich im Abyssum versammelt haben, oder gegen sie antreten."},{"key":"TALK_002","value":"Außerdem könnt Ihr für die Teilnahme an Multiaufträgen Multimedaillen erhalten."},{"key":"TALK_003","value":"Zudem erhaltet Ihr Kennenlern-Boni, wenn Ihr zum ersten Mal mit oder gegen einen anderen Spieler kämpft."},{"key":"TALK_004","value":"Es ist ein ganz besonderes Erlebnis, mit anderen Spielern zusammen zu kämpfen, das sich einem allein nicht bietet. Das wird Euch gewiss Vergnügen bereiten."},{"key":"DIALOG_001_T","value":"• Multiaufträge •"},{"key":"DIALOG_001_M","value":"Bei Multiaufträgen <color=#00ffff>spielst</color> du in <color=#00ffff>Echtzeit</color> mit <color=#00ffff>anderen Spielern</color> zusammen, um einen Auftrag abzuschließen."},{"key":"DIALOG_002_T","value":"• Multiaufträge II •"},{"key":"DIALOG_002_M","value":"An einem solchen Auftrag können <color=#00ffff>maximal vier Spieler</color> teilnehmen, wobei <color=#00ffff>jeder Spieler eine Einheit kontrolliert</color>. (Es gibt auch Modi, in denen zwei teilnehmende Spieler jeweils zwei Einheiten kontrollieren.)"},{"key":"DIALOG_003_T","value":"• Multiaufträge III •"},{"key":"DIALOG_003_M","value":"Bei Multiaufträgen fallen ebenso wie bei normalen Aufträgen <color=#00ffff>Ausdauerkosten</color> an – allerdings nur für den Gastgeber."},{"key":"DIALOG_004_T","value":"• Multimedaillen •"},{"key":"DIALOG_004_M","value":"<color=#00ffff>Multimedaillen</color> können im Tauschladen für Multimedaillen gegen seltene Gegenstände <color=#00ffff>eingetauscht</color> werden."},{"key":"DIALOG_005_T","value":"• Der Kennenlern-Bonus •"},{"key":"DIALOG_005_M","value":"Wenn du einem anderen Spieler <color=#00ffff>zum ersten Mal begegnest</color>, kannst du <color=#00ffff>Visiore</color> als <color=#00ffff>Belohnung</color> erhalten!"},{"key":"SKIP_TITLE","value":"• Multiauftragsraum •"},{"key":"SKIP_MSG","value":"Möchtest du dir ein Tutorial zu Multiaufträgen ansehen?"},{"key":"SKIP_YES","value":"Ja"},{"key":"SKIP_NO","value":"Nein"}]}