{"infos":[{"key":"TALK_001","value":"Es bringt nichts, eine Esper einfach nur zu besitzen. Lasst sie uns unverzüglich ausrüsten!"},{"key":"TALK_002","value":"Die beste Eigenschaft einer Esper ist ihre Anrufungsmagie."},{"key":"TALK_003","value":"Nutzen wir die Gelegenheit und verbessern wir eine Esper."},{"key":"TALK_004","value":"Ihr habt SP erhalten, nachdem Eure Esper hochgestuft wurde. Setzen wir diese SP ein, um eine neue Fähigkeit in der Esper zu erwecken."},{"key":"TALK_005","value":"Einige der freischaltbaren Felder dienen offenbar dazu, die Anrufungsmagie der Esper stärker zu machen."},{"key":"TALK_006","value":"Ihr könnt die freigeschalteten Felder auch auf dem Trainingsbrett auch zurücksetzen und sie später erneut freischalten."},{"key":"TALK_007","value":"Es kann von Vorteil sein, bestimmte Felder je nach Zusammensetzung der Gruppe oder der zu erwartenden Gegner auszutauschen."},{"key":"TALK_008","value":"Wenn Ihr Eure Esper erweckt, können sie Euch noch größere Macht verleihen."},{"key":"TALK_009","value":"Doch um die erforderlichen Materialien zu erwerben, müsst Ihr die Höhle des Ungetüms aufsuchen."},{"key":"TALK_010","value":"Ich glaube, diese schwierige Aufgabe solltet Ihr besser erst dann angehen, wenn die Kampfkraft all Eurer Einheiten zusammen mehr als ausreichend ist."},{"key":"TALK_011","value":"Lasst mich zum Schluss noch etwas über die Resonanz mit Esper sagen."},{"key":"TALK_012","value":"Wenn Ihr eine Esper ablegt, lässt Eure Resonanz mit ihr allmählich nach. Dessen solltet Ihr Euch bewusst sein."},{"key":"TALK_013","value":"Ich habe alle nötigen Materialien mitgebracht! Nur zu, gebraucht sie ruhig."},{"key":"DIALOG_001_T","value":"• Esper •"},{"key":"DIALOG_001_M","value":"• Esper •<br>Wenn du eine Esper <color=#00ffff>ausrüstest</color>, wird ein <color=#00ffff>fester Anteil</color> ihrer <color=#00ffff>Attribute</color> zu denen deiner Einheit <color=#00ffff>addiert</color> ..."},{"key":"DIALOG_002_T","value":"• Esper II •"},{"key":"DIALOG_002_M","value":"... und die <color=#00ffff>Resistenzen</color> der Esper werden <color=#00ffff>eins zu eins</color> an die Einheit <color=#00ffff>weitergegeben</color>."},{"key":"DIALOG_003_T","value":"• Anrufungsmagie •"},{"key":"DIALOG_003_M","value":"• Anrufungsmagie •<br>Dies ist eine <color=#00ffff>mächtige Fähigkeit</color>, die von Esper angewandt wird. In der <color=#00ffff>Anfängerhalle</color> kannst du lernen, wie man sie einsetzt."},{"key":"DIALOG_004_T","value":"• Verbessern •"},{"key":"DIALOG_004_M","value":"• Verbesserung •<br>Das <color=#00ffff>Verbessern</color> einer Esper erfordert <color=#00ffff>besondere Gegenstände</color>. Diese können hauptsächlich auf <color=#00ffff>Chocobo-Expeditionen</color> erworben werden."},{"key":"DIALOG_005_T","value":"• Esper-Trainingsbrett •"},{"key":"DIALOG_005_M","value":"• Esper-Trainingsbrett •<br>Du kannst <color=#00ffff>SP</color> verbrauchen, die du nach dem <color=#00ffff>Hochstufen</color> erworben hast, um <color=#00ffff>Felder freizuschalten</color> und so Fähigkeiten zu erlernen."},{"key":"DIALOG_006_T","value":"• Zurücksetzen •"},{"key":"DIALOG_006_M","value":"• Zurücksetzen •<br>Du kannst <color=#00ffff>Visiore</color> ausgeben, um das Fähigkeitenbrett <color=#00ffff>zurückzusetzen</color>."},{"key":"DIALOG_007_T","value":"• Zurücksetzen II •"},{"key":"DIALOG_007_M","value":"Dann kehren die Felder wieder in ihren <color=#00ffff>unberührten Zustand</color> zurück und alle verbrauchten <color=#00ffff>SP</color> werden <color=#00ffff>zurückerstattet</color>."},{"key":"DIALOG_008_T","value":"• Erwecken •"},{"key":"DIALOG_008_M","value":"Esper können <color=#00ffff>erweckt</color> werden, wenn sie bis zu ihrer <color=#00ffff>max. Stufe</color> trainiert wurden und du genügend <color=#00ffff>spezielles Erweckungsmaterial</color> gesammelt hast."},{"key":"DIALOG_009_T","value":"• Erwecken II •"},{"key":"DIALOG_009_M","value":""},{"key":"DIALOG_010_T","value":"• Resonanz •"},{"key":"DIALOG_010_M","value":"Durch <color=#00ffff>Ausrüsten</color> einer Esper und <color=#00ffff>Teilnahme an Kämpfen</color> wächst die <color=#00ffff>Resonanz</color> zwischen der <color=#00ffff>Esper</color> und ihrer <color=#00ffff>Einheit</color>."},{"key":"DIALOG_011_T","value":"• Resonanz II •"},{"key":"DIALOG_011_M","value":"Wenn die Resonanz wächst, <color=#00ffff>erhöht</color> sich auch der <color=#00ffff>feste Anteil</color> der Esper-<color=#00ffff>Attribute</color>, der auf die Einheit übertragen wird ..."},{"key":"DIALOG_012_T","value":"• Resonanz III •"},{"key":"DIALOG_012_M","value":"... und die <color=#00ffff>Effektdauer</color> von <color=#00ffff>Karteneffekten</color> bei Anrufungsmagie <color=#00ffff>verlängert sich</color> ebenfalls."},{"key":"SKIP_TITLE","value":"• Esper •"},{"key":"SKIP_MSG","value":"Möchtest du dir ein Tutorial zu Esper ansehen?"},{"key":"SKIP_YES","value":"Ja"},{"key":"SKIP_NO","value":"Nein"}]}