{"infos":[{"key":"TALK_001","value":"An jedem Stützpunkt kannst du eine Menge Informationen für deinen Angriff einsehen. Stelle sicher, dass du gut informiert in den Kampf ziehst."},{"key":"TALK_002","value":"Es ist von größter Wichtigkeit, dass du vor deinem Angriff auf einen Wegpunkt umfassend über die Stärken und Schwächen deines Gegners im Bilde bist."},{"key":"TALK_003","value":"Sicher gibt es bestimmte Situationen, denen bestimmte Gildenmitglieder mehr gewachsen sind und solche, bei denen sie sich lieber zurückhalten."},{"key":"TALK_004","value":"Der Schlüssel, um erfolgreich einen Stützpunkt einzunehmen, sind flexible Formationen und Strategien, die sich den Verhältnissen eures Gegners anpassen."},{"key":"DIALOG_001_T","value":"◆ Schlossschlacht ◆"},{"key":"DIALOG_001_M","value":"◆ Schlossschlacht ◆<br>In diesem Modus arbeitet ihr mit eurer Gilde zusammen, <color=#00ffff> um Stützpunkte entlang der Karte einzunehmen, </color> indem ihr gegnerische Truppen besiegt."},{"key":"DIALOG_002_T","value":"◆ Über Stützpunkte (1) ◆"},{"key":"DIALOG_002_M","value":"◆ Über Stützpunkte ◆<br>Berühre ein <color=#00ffff>Stützpunkt-Symbol</color>, um dich dorthin zu bewegen."},{"key":"DIALOG_003_T","value":"◆ Über Stützpunkte (2) ◆"},{"key":"DIALOG_003_M","value":"Während du auf einem Stützpunkt bist, kannst du Details über deine Gegner und den Stützpunkt einsehen. <color=#00ffff>Tippe auf die Lupe</color> über der gegnerischen Gruppe, um deren <color=#00ffff>Platzierung zu Kampfbeginn und mehr</color> einzusehen."},{"key":"DIALOG_004_T","value":"◆ Kämpfe ◆"},{"key":"DIALOG_004_M","value":"◆ Kämpfe ◆<br><color=#00ffff>Alle Kämpfe werden im Auto-Kampf ausgetragen.</color> Sobald <color=#00ffff>alle Feinde innerhalb des Stützpunkts besiegt sind,</color> ist der Angriff erfolgreich."},{"key":"DIALOG_005_T","value":"◆ Schwierigkeitsgrad (1) ◆"},{"key":"DIALOG_005_M","value":"◆ Schwierigkeitsgrad ◆<br>Greifst du <color=#00ffff>erstmals einen Stützpunkt an</color>, musst du einen Schwierigkeitsgrad auswählen."},{"key":"DIALOG_006_T","value":"◆ Schwierigkeitsgrad (2) ◆"},{"key":"DIALOG_006_M","value":"<color=#00ffff>Deine Gegner werden stärker basierend auf deiner Auswahl.</color> Sobald der Kampf begonnen wurde, kann der Schwierigkeitsgrad dieses Stützpunkts am selben Tag nicht mehr verändert werden."},{"key":"DIALOG_007_T","value":"◆ Aktionszähler ◆"},{"key":"DIALOG_007_M","value":"◆ Aktionszähler ◆<br>Aktionen während des Kampfes <color=#00ffff>verringern deinen Aktionszähler um 1</color>. Sobald der Zähler 0 erreicht, können keine Gruppen oder Mitglieder mehr an dem Kampf teilnehmen."},{"key":"DIALOG_008_T","value":"◆ Zurücksetzen ◆"},{"key":"DIALOG_008_M","value":"◆ Zurücksetzen ◆<br><color=#00ffff>Aktionszähler</color>, <color=#00ffff>Stützpunkte</color> sowie der Zustand von freundlichen und feindlichen Gruppen <color=#00ffff>wird täglich um 00:00 Weltzeit (PST) zurückgesetzt</color>."},{"key":"DIALOG_009_T","value":"◆ Kampfpunkte ◆"},{"key":"DIALOG_009_M","value":"◆ Kampfpunkte ◆<br>Am Ende eines jeden Kampfs erhältst du Punkte basierend auf <color=#00ffff>der Anzahl besiegter Gegner, dem Schwierigkeitsgrad</color> und der größe des Stützpunkts."},{"key":"DIALOG_010_T","value":"◆ Belohnungen ◆"},{"key":"DIALOG_010_M","value":"◆ Belohnungen ◆<br>Du kannst verschiedene Belohnungen erhalten basierend auf den <color=#00ffff>in Kämpfen erhaltenen Punkten</color> und der <color=#00ffff>Gesamtanzahl an gesammelten Punkten</color>."},{"key":"SKIP_TITLE","value":"◆ Schlossschlacht ◆"},{"key":"SKIP_MSG","value":"Möchtest du dir die Erklärung zur Schlossschlacht anhören?"},{"key":"SKIP_YES","value":"Ja"},{"key":"SKIP_NO","value":"Nein"}]}