{"infos":[{"key":"TALK_001","value":"Mithilfe der Auto-Aufstellung könnt Ihr Gruppen bilden, für die Eure stärksten Einheiten automatisch ausgewählt werden."},{"key":"TALK_002","value":"Es sieht aus, als hätte Eure Aufstellung gut geklappt."},{"key":"TALK_003","value":"Nutzt diese Funktion, wenn Ihr noch nicht so recht wisst, wie man die optimale Gruppe zusammenstellt – oder einfach, um so schnell wie möglich eine Gruppe parat zu haben."},{"key":"TALK_004","value":"Die Mitglieder Eurer Gruppe wurden ausgewählt. Wählen wir jetzt einen Begleiter aus."},{"key":"TALK_005","value":"Bei Begleitern handelt es sich im Prinzip um Söldner. Wir zahlen ihnen Gil, damit sie an unserer Seite kämpfen."},{"key":"TALK_006","value":"Damit wäre unsere Gruppe komplett. Wollen wir nun die Auto-Funktion einschalten? Die Auto-Funktion kann auch während des Kampfes an- und ausgeschaltet werden."},{"key":"TALK_007","value":"In den Kampfeinstellungen können wir die Kampfgeschwindigkeit auf x1,5 stellen."},{"key":"TALK_008","value":"Die Geschwindigkeit ist standardmäßig auf x1,5 gestellt, kann aber durch Tippen auf das Aufklappmenü geändert werden."},{"key":"DIALOG_001_T","value":"• Auto-Aufstellung •"},{"key":"DIALOG_001_M","value":"• Auto-Aufstellung •<br>Bei der <color=#00ffff>Auto-Aufstellung </color> wird automatisch die <color=#00ffff>optimale Gruppe</color> auf der Grundlage deiner <color=#00ffff>voreingestellten Präferenzen</color> gebildet."},{"key":"DIALOG_002_T","value":"• Begleiter •"},{"key":"DIALOG_002_M","value":"Du kannst <color=#00ffff>Gil</color> aufwenden, um die <color=#00ffff>Einheit</color> <color=#00ffff>eines anderen Spielers</color> zu bitten, dich bei deinem Auftrag zu <color=#00ffff>begleiten</color>."},{"key":"DIALOG_003_T","value":"• Begleiter II •"},{"key":"DIALOG_003_M","value":"Normalerweise kostet es Gil, wenn man einen Begleiter anheuern will, aber dieses Mal geht es ausnahmsweise <color=#00ffff>kostenlos</color>."},{"key":"SKIP_TITLE","value":"• Aufstellungen •"},{"key":"SKIP_MSG","value":"Möchtest du dir ein Tutorial zu Aufstellungen ansehen?"},{"key":"SKIP_YES","value":"Ja"},{"key":"SKIP_NO","value":"Nein"}]}