{"infos":[{"key":"TALK_001","value":"Man sagt, dass es sowohl in jedem Stockwerk als auch am höchsten Punkt dieses Turms Schätze in Hülle und Fülle gibt."},{"key":"TALK_002","value":"Und in diesem Moment sind bereits unzählige Herausforderer dabei, sich durch diesen Turm durchzukämpfen. Man munkelt, dass die Ergebnisse davon irgendwo festgehalten werden."},{"key":"TALK_003","value":"Ich warte sehnsüchtig auf den Tag, an dem Euer Name ebenfalls auf dieser Liste steht, Euer Hoheit. "},{"key":"DIALOG_001_T","value":"• Porzellanturm I •"},{"key":"DIALOG_001_M","value":"• Porzellanturm • <br>Im Porzellanturm kannst du dich einem Kampf um alles mit <color=#00ffff>allen Visionen, die du besitzt,</color> stellen."},{"key":"DIALOG_002_T","value":"• Porzellanturm II •"},{"key":"DIALOG_002_M","value":"Du erhältst Belohnungen für jedes Stockwerk, das du während des <color=#00ffff>Eventzeitraums</color> abschließt."},{"key":"DIALOG_003_T","value":"• Porzellanturm III •"},{"key":"DIALOG_003_M","value":"Darüber hinaus werden <color=#00ffff>LP</color> und die <color=#00ffff>Anzahl der eingesetzten Fähigkeiten</color>, einschließlich <color=#00ffff>Ausrüstungsfähigkeiten</color>, <color=#00ffff>Visionsfähigkeiten</color> und <color=#00ffff>Anrufungsmagie</color>, sowie <color=#00ffff>Erhöhungen von Courage/Spiritualität</color> von einem Kampf zum nächsten übertragen. "},{"key":"DIALOG_004_T","value":"• Porzellanturm •"},{"key":"DIALOG_004_M","value":"• Belohnungen • <br>Belohnungen verdienst du, <color=#00ffff>indem du ein Stockwerk abschließt</color>. Sie sind ebenfalls ab dem zweiten Versuch erhältlich, <color=#00ffff>wobei die Belohnungen sich in diesem Fall von denen beim ersten Versuch unterscheiden</color>."},{"key":"DIALOG_005_T","value":"• Porzellanturm •"},{"key":"DIALOG_005_M","value":"• Ranglisten • <br>Die <color=#00ffff>Geschwindigkeits-Rangliste</color> richtet sich nach der Geschwindigkeit, in der die Gesamtzahl deiner Aktionen durchgeführt wurde."},{"key":"DIALOG_006_T","value":"• Porzellanturm •"},{"key":"DIALOG_006_M","value":"Du kannst auch beim Wettstreit um die <color=#00ffff>Technische Rangliste</color> mitmachen, die sich danach richtet, wie viele Einheiten beim Abschluss des obersten Stockwerks kampfunfähig sind. Insgesamt gibt es also zwei Arten von <color=#00ffff>Ranglisten</color>. "},{"key":"SKIP_TITLE","value":"• Porzellanturm •"},{"key":"SKIP_MSG","value":"Möchtest du dir ein Tutorial zum Porzellanturm ansehen?"},{"key":"SKIP_YES","value":"Ja"},{"key":"SKIP_NO","value":"Nein"}]}