{"infos":[{"key":"TALK_001","value":"Erlaubt mir, Euch etwas über Transzendenz zu erzählen. Dabei handelt es sich um eine Methode der Verstärkung, die nur denen vorgesehen ist, die sich bis an ihre Grenzen getrieben haben."},{"key":"TALK_002","value":"Auf den ersten Blick scheint Transzendenz nur einen geringen Nutzen zu haben."},{"key":"TALK_003","value":"Durch mehrere Wiedergeburten jedoch wird die kumulierte Kraft sicherlich auch in schwierigen Zeiten einen entscheidenden Faktor bei zukünftigen Siegen spielen."},{"key":"DIALOG_001_T","value":"◆ Transzendenz ◆"},{"key":"DIALOG_001_M","value":"◆ Transzendenz ◆<br>Das Freischalten von Transzendenz ermöglicht es dir, <color=#00ffff>verschiedene Effekte zu erhalten</color> und <color=#00ffff>jeden deiner Basiswerte zu verbessern</color>, indem die EX-Stufe der Einheit erhöht wird."},{"key":"DIALOG_002_T","value":"◆ Freischaltbedingung 1 ◆"},{"key":"DIALOG_002_M","value":"◆ Freischaltbedingung ◆<br>Um Transzendenz freizuschalten, <color=#00ffff>muss eine qualifizierte Einheit Stufe 120 erreicht haben</color>."},{"key":"DIALOG_003_T","value":"◆ Freischaltbedingung 2 ◆"},{"key":"DIALOG_003_M","value":"Durch das Freischalten von Transzendenz <color=#00ffff>ändert sich der „Verbessern“-Knopf zum „Transzendenz“-Knopf</color>, wodurch du EX-Stufen erhöhen und Wiedergeburten durchführen kannst."},{"key":"DIALOG_004_T","value":"◆ Transzendenz: Verstärkung 1 ◆"},{"key":"DIALOG_004_M","value":"◆ Transzendenz: Verstärkung ◆<br>Durch das Verbrauchen von Materialien und JP wird die EX-Stufe angehoben, was verliehene Effekte verstärkt und <color=#00ffff>Statuswerte zufällig erhöht</color>."},{"key":"DIALOG_005_T","value":"◆ Transzendenz: Verstärkung 2 ◆"},{"key":"DIALOG_005_M","value":"Bei der Verstärkung kannst du ebenfalls <color=#00ffff>besondere Sterne</color> erhalten, die in einen Bonus für ein Basisattribut der Einheit umgewandelt werden."},{"key":"DIALOG_006_T","value":"◆ Transzendenz: Wiedergeburt 1 ◆"},{"key":"DIALOG_006_M","value":"◆ Transzendenz: Wiedergeburt ◆<br>Durch Verbrauch von Materialien kann eine Wiedergeburt durchgeführt werden. <color=#00ffff>Dadurch werden alle Boni und EX-Stufen zurückgesetzt</color>."},{"key":"DIALOG_007_T","value":"◆ Transzendenz: Wiedergeburt 2 ◆"},{"key":"DIALOG_007_M","value":"Durch Verstärkung erhaltene Sterne werden dabei jedoch <color=#00ffff>in Boni für die Basisattribute deiner Einheit umgewandelt</color>."},{"key":"SKIP_TITLE","value":"◆ Transzendenz ◆"},{"key":"SKIP_MSG","value":"Möchtest du dir die Erklärung zu Transzendenz anhören?"},{"key":"SKIP_YES","value":"Ja"},{"key":"SKIP_NO","value":"Nein"}]}