{"infos":[{"key":"TALK_001","value":"現在、説明内容を準備中ですよ。<br>レビュー会には間に合えばと…"},{"key":"TALK_002","value":"Die nächste wird nicht so schnell verschwinden wie diese gerade eben."},{"key":"TALK_003","value":"Für eine Beschwörung braucht Ihr Visiore. Diesmal habe ich Euch welche mitgebracht, also können wir einfach die benutzen."},{"key":"TALK_004","value":"Ein weiterer vertrauenswürdiger Freund ist zu Euch gestoßen! Suchen wir jetzt König Yrde auf."},{"key":"DIALOG_001_T","value":"• Höhe •"},{"key":"DIALOG_001_M","value":"Angriffe, Fähigkeiten und ihr Angriffsradius haben eine horizontale Reichweite – und eine vertikale. Achte unbedingt auf deine Höhenreichweite, bevor du einen Gegner in der Höhe attackierst. Übernimm die Kontrolle über Mediena und wende Feura auf den Zuu an."},{"key":"DIALOG_002_T","value":"• Entfesselungszeiten •"},{"key":"DIALOG_002_M","value":"Magie sowie bestimmte Fähigkeiten brauchen etwas Zeit, um sich zu entfalten. Mithilfe der Aktionsreihenfolge auf der linken Bildschirmseite kannst du überprüfen, wann welche Aktion in Kraft tritt."},{"key":"DIALOG_003_T","value":"• Fähigkeiten: Wirkbereich •"},{"key":"DIALOG_003_M","value":"Manche Fähigkeiten haben einen großen Wirkbereich. Vorsicht: Es werden stets alle Einheiten in Wirkbereich getroffen, egal ob Freund oder Feind. Übernimm die Kontrolle über Mont und bewege ihn aus dem Angriffsradius von Feura."},{"key":"DIALOG_004_T","value":"• Elemente & Affinitäten •"},{"key":"DIALOG_004_M","value":"Alle Einheiten und manche Angriffe haben Affinitäten zu bestimmten Elementen. Durch die Auswahl einer Einheit oder eines Angriffs mit der richtigen Elementaraffinität kannst du effektiver Schaden zufügen. Im Kampf kannst du das Diagramm mit den Elementaraffinitäten jederzeit über das Hilfe-Fenster aufrufen."},{"key":"DIALOG_005_T","value":"• AP •"},{"key":"DIALOG_005_M","value":"AP erhöhen sich durch jeden Standard-Angriff auf einen Gegner. AP benötigst du, um bestimmte Fähigkeiten und Limiträusche einzusetzen. Hierauf werde ich später noch genauer eingehen."},{"key":"DIALOG_006_T","value":"• Limiträusche •"},{"key":"DIALOG_006_M","value":"Manche Einheiten können AP verbrauchen, um einen besonderen Spezialangriff namens Limitrausch auszuführen. Diese Manöver sind unglaublich stark, aber viele von ihnen verbrauchen eine Menge AP oder lassen sich nur wenige Male anwenden. Es wird dir im Kampf zugute kommen, wenn du weißt, wie man Limiträusche effektiv einsetzt."},{"key":"SKIP_TITLE","value":"• Beschwörungen •"},{"key":"SKIP_MSG","value":"Möchtest du dir ein Tutorial zu Beschwörungen ansehen?"},{"key":"SKIP_YES","value":"Ja"},{"key":"SKIP_NO","value":"Nein"}]}