{"infos":[{"key":"TALK_001","value":"Durch Erweckungen und Limitbrüche könnt Ihr ungeahnte Stärke erreichen."},{"key":"TALK_002","value":"Ich sehe, dass Ihr schon etwas stärker geworden seid, Euer Hoheit. Machen wir mit einem Limitbruch weiter."},{"key":"TALK_003","value":"Versucht, Eure Einheiten so oft wie möglich zu erwecken und Limitbrüche an ihnen durchzuführen. Meiner Meinung nach gibt es nichts Schöneres, als den eigenen Gefährten beim Wachsen zuzusehen!"},{"key":"TALK_004","value":"Allerdings sind dazu ein paar Materialien erforderlich. Keine Sorge, diesmal stelle ich natürlich alles bereit."},{"key":"TALK_005","value":"Ich habe wieder ein paar erforderliche Materialien vorbereitet."},{"key":"DIALOG_001_T","value":"• Erwecken •"},{"key":"DIALOG_001_M","value":"• Erwecken •<br>Wenn du alle erforderlichen <color=#00ffff>Gegenstände</color> beisammen hast, kannst du deine Einheiten <color=#00ffff>erwecken</color>."},{"key":"DIALOG_002_T","value":"• Erwecken II •"},{"key":"DIALOG_002_M","value":"Indem du eine <color=#00ffff>Einheit</color> erweckst, erhöhst du ihre <color=#00ffff>maximale Stufe</color>. Mehrmaliges Erwecken einer Einheit schaltet <color=#00ffff>neue Jobs</color> und <color=#00ffff>neue Felder auf dem Fähigkeitenbrett</color> frei."},{"key":"DIALOG_003_T","value":"• Limitbrüche •"},{"key":"DIALOG_003_M","value":"• Limitbrüche •<br>Nach dem Sammeln der erforderlichen <color=#00ffff>Gegenstände</color> kannst du einen <color=#00ffff>Limitbruch</color> an deinen Einheiten durchführen."},{"key":"DIALOG_004_T","value":"• Limitbrüche II •"},{"key":"DIALOG_004_M","value":"Wenn du bei einer <color=#00ffff>Einheit</color> einen Limitbruch herbeiführst, erhöhst du ihre <color=#00ffff>maximale Jobstufe</color>. Indem du einen mehrfachen Limitbruch herbeiführst, kannst du außerdem <color=#00ffff>zusätzliche Ausrüstungsslots</color> freischalten."},{"key":"DIALOG_005_T","value":"• Limitbrüche III •"},{"key":"DIALOG_005_M","value":"Du kannst besondere Ausrüstung – sogenannte <color=#00ffff>Treuemeister-Belohnungen </color>– erhalten, indem du an einer Einheit <color=#00ffff>fünf</color> <color=#00ffff>Erweckungen und Limitbrüche</color> durchführst."},{"key":"SKIP_TITLE","value":"• Erweckungen und Limitbrüche •"},{"key":"SKIP_MSG","value":"Möchtest du dir ein Tutorial zu Erweckungen und Limitbrüchen ansehen?"},{"key":"SKIP_YES","value":"Ja"},{"key":"SKIP_NO","value":"Nein"}]}