{
  "infos": [
    {
      "key": "AD_AREA_P5R_01",
      "value": "Durante la colaboración de P5R, podrás adquirir medallas de evento de P5R y objetos necesarios para entrenar unidades de colaboración."
    },
    {
      "key": "AD_AREA_FF06_01",
      "value": "Puedes adquirir medallas de evento de FFVI y objetos necesarios para entrenar unidades de colaboración."
    },
    {
      "key": "AD_AREA_FF4_02",
      "value": "Puedes adquirir medallas de evento de FFIV de vuelta y objetos necesarios para entrenar unidades de colaboración."
    },
    {
      "key": "AD_AREA_FF15_01",
      "value": "Puedes adquirir medallas de evento de FFXV y objetos necesarios para entrenar unidades de colaboración."
    },
    {
      "key": "AD_AREA_TOMB_01",
      "value": "Puedes adquirir medallas de evento de Tomb Raider y objetos necesarios para entrenar unidades de colaboración."
    },
    {
      "key": "AD_AREA_FF07_01",
      "value": "Puedes adquirir medallas de evento de FFVIIR y objetos necesarios para entrenar unidades de colaboración."
    },
    {
      "key": "AD_AREA_FF01_01",
      "value": "Puedes adquirir medallas de evento de FFI de vuelta y objetos necesarios para entrenar al Guerrero de la Luz."
    },
    {
      "key": "AD_AREA_NIER_01",
      "value": "Puedes adquirir medallas de evento de NieR y objetos necesarios para entrenar unidades de colaboración."
    },
    {
      "key": "AD_AREA_FF10_01",
      "value": "Puedes adquirir medallas de evento de FFX y objetos necesarios para entrenar unidades de colaboración."
    },
    {
      "key": "AD_AREA_FF14_01",
      "value": "Puedes adquirir losas de Goetia (de vuelta) y objetos necesarios para entrenar unidades de colaboración."
    },
    {
      "key": "AD_AREA_FF4_01",
      "value": "Puedes adquirir medallas de evento de FFIV y objetos necesarios para entrenar unidades de colaboración."
    },
    {
      "key": "AD_AREA_WATER_01",
      "value": "Puedes adquirir objetos como la magicita celeste, que es óptima para entrenar a los espers de agua."
    },
    {
      "key": "AD_AREA_FIRE_01",
      "value": "Puedes adquirir objetos como la magicita roja, que es óptima para entrenar a los espers de fuego."
    },
    {
      "key": "AD_AREA_SOIL_01",
      "value": "Puedes adquirir objetos como la magicita naranja, que es óptima para entrenar a los espers de tierra."
    },
    {
      "key": "AD_AREA_ICE_01",
      "value": "Puedes adquirir objetos como la magicita azul, que es óptima para entrenar a los espers de hielo."
    },
    {
      "key": "AD_AREA_THUNDER_01",
      "value": "Puedes adquirir objetos como la magicita amarilla, que es óptima para entrenar a los espers de rayo."
    },
    {
      "key": "AD_AREA_DARK_01",
      "value": "Puedes adquirir objetos como la magicita morada, que es óptima para entrenar a los espers de oscuridad."
    },
    {
      "key": "AD_AREA_SHINE_01",
      "value": "Puedes adquirir objetos como la magicita blanca, que es óptima para entrenar a los espers de luz."
    },
    {
      "key": "AD_AREA_WIND_01",
      "value": "Puedes adquirir objetos como la magicita verde, que es óptima para entrenar a los espers de viento."
    },
    {
      "key": "AD_AREA_AF_01",
      "value": "Puedes adquirir objetos como la adamantita, que es necesaria para mejorar el equipo."
    },
    {
      "key": "AD_AREA_SM_01",
      "value": "Consigue magicita de todos los elementos, necesaria para entrenar a los espers."
    },
    {
      "key": "AD_AREA_FFT_01",
      "value": "Puedes adquirir medallas de evento de FFT y objetos necesarios para entrenar unidades de colaboración."
    }
  ]
}