{
  "infos": [
    {
      "key": "LEONIS",
      "value": "Este pequeño reino situado entre Hourne y Wezette es el lugar de origen de los príncipes Mont y Stern. El poder del rey Elde es de sobra conocido, pues posee un anillo que ha ido pasando de generación en generación y que cuenta con el poder de invocar un poderoso ejército de visiones."
    },
    {
      "key": "HOURN",
      "value": "Un grandioso reino que se extiende al oeste de Leonis. La primera división de Hourne, Solidus, al mando del rey Rob, es una amenaza para los territorios colindantes. Por su parte, los hijos del rey son el príncipe Darío y la princesa Machérie. El reino de Hourne está enemistado con el de Wezette, pero mantiene buenas relaciones con el de Leonis."
    },
    {
      "key": "FENICE",
      "value": "El territorio que gobierna Muraga, el rey de los salvajes. Los reinos aliados de Wezette y Leonis son sus enemigos y tiene unas ansias enormes de acabar con ellos. Para llevar a cabo este cometido, se ha aliado con el reino de Hourne, utilizando a Sadali como intermediario."
    },
    {
      "key": "WEZETT",
      "value": "Un grandioso reino que se encuentra en el extremo oriental de Ardra. El rey Kuri reina en Wezette, un territorio cubierto de nieve todo el año. La única sucesora al trono es Graciela, su hija ilegítima. La sublevación de la joven contra su padre ha provocado que el reino esté sufriendo una guerra civil."
    },
    {
      "key": "CRYSTALFAITH",
      "value": "La congregación de fanáticos que fundó Sadali. La catedral de Dynverk es su principal templo y se encuentra cerca de la frontera entre Rundal y Hourne. Aquí es donde los fieles de la Iglesia van acumulando los fragmentos de cristales que van recolectando. Santocristal cuenta con decenas de monjes soldado, algo que preocupa bastante a las potencias de Ardra."
    },
    {
      "key": "ALLYARE",
      "value": "Un palacio celestial que se cree que está en lo alto de La Cascada, un enorme salto de agua muy al oeste de Leonis que divide el continente de Ardra en dos. Se dice que el Alado voló hasta este lugar para contemplar la divinidad etérea del palacio y del santuario en el que se enclaustra, pero se desconoce si este dato es verídico o no."
    },
    {
      "key": "RUNDALL",
      "value": "El poderoso Estado militar del oeste que gobierna el rey Jayden. Rundal se convirtió en el territorio más extenso de Ardra tras conquistar el reino vecino de Heindler, anteriormente regentado por Oberón, antiguo amigo de la infancia del rey Jayden. Actualmente, Rundal planea invadir Hourne al grito de «¡Por la unificación de Ardra!»."
    },
    {
      "key": "CYGA",
      "value": "La aldea ninja enemiga de Gouga. No obstante, el estilo de vida de Saiga es totalmente diferente, pues sus habitantes se rigen por una ética impecable y por el deseo de ayudar a los desfavorecidos, incluso si eso implica sacrificarse a cambio. Las ninjas Kiton, de Leonis, y Numbralince, de Hourne, provienen de Saiga."
    },
    {
      "key": "GUREN",
      "value": "Una guerrilla que ha instalado su guarida en Wezette y cuyos miembros siguen ayudando a aquellos que sufren el yugo dictatorial. Rubeus tiene un vínculo muy fuerte con Graciela, pues ambos comparten el mismo enemigo: el rey Kuri de Wezette."
    },
    {
      "key": "OWIS",
      "value": "Un reino ubicado al norte de Leonis y gobernado por la reina Luciela. A pesar de que hubo intentos de unificar Ovis y el reino fronterizo de Heindler bajo el mandato del rey Oberón, ahora este reino se ha convertido en un obstáculo para la «Unificación de Ardra» que persigue rey Jayden de Rundal, y el castillo de Ovis está al borde de la rendición."
    },
    {
      "key": "HYNDRA",
      "value": "El reino de Oberón, el antiguo amigo de la infancia del rey Jayden de Rundal. Con la esperanza de lograr la «Unificación de Ardra», Jayden consigue que Rundal se anexione Heindler. Por este motivo, muchos de sus habitantes guardan rencor a Rundal."
    },
    {
      "key": "GOGA",
      "value": "La aldea ninja enemiga de Saiga. En Gouga, la guerra se considera un medio esencial de supervivencia y la única forma de eliminar a aquellos que suponen un obstáculo. Los ninjas Lairyu y Zazán provienen de la aldea de Gouga, cuya líder es Mariela."
    },
    {
      "key": "RESERVE01",
      "value": ""
    },
    {
      "key": "FFBE",
      "value": ""
    },
    {
      "key": "FF14",
      "value": ""
    },
    {
      "key": "FFT",
      "value": ""
    },
    {
      "key": "FF1",
      "value": ""
    },
    {
      "key": "FF4",
      "value": ""
    },
    {
      "key": "FF10",
      "value": ""
    },
    {
      "key": "NIERAUTOMATA",
      "value": ""
    },
    {
      "key": "FF7",
      "value": ""
    },
    {
      "key": "TOMBRAIDER",
      "value": ""
    },
    {
      "key": "FF15",
      "value": ""
    },
    {
      "key": "FARPLANE",
      "value": ""
    },
    {
      "key": "FF6",
      "value": ""
    },
    {
      "key": "P5R",
      "value": ""
    },
    {
      "key": "FF13",
      "value": ""
    },
    {
      "key": "DQTC",
      "value": ""
    },
    {
      "key": "RESERVE02",
      "value": ""
    },
    {
      "key": "APOSTLEOFVOID",
      "value": ""
    },
    {
      "key": "FF7RINTERGRADE",
      "value": ""
    }
  ]
}