{
  "infos": [
    {
      "key": "Battle1",
      "value": ""
    },
    {
      "key": "Battle2",
      "value": ""
    },
    {
      "key": "ChallengeMission",
      "value": "¿Queréis escuchar la explicación sobre la pantalla principal?"
    },
    {
      "key": "Gacha",
      "value": "¿Queréis escuchar la explicación sobre las invocaciones?"
    },
    {
      "key": "UnitStrength",
      "value": "¿Queréis escuchar la explicación sobre la mejora de unidades?"
    },
    {
      "key": "Quest",
      "value": "¿Queréis escuchar la explicación sobre las misiones de historia?"
    },
    {
      "key": "UnitAwake",
      "value": "¿Queréis escuchar la explicación sobre el despertar y la ruptura de límite?"
    },
    {
      "key": "ArtifactCraft",
      "value": "¿Queréis escuchar la explicación sobre el equipo?"
    },
    {
      "key": "EventQuest",
      "value": "¿Queréis escuchar la explicación sobre el Etéreo?"
    },
    {
      "key": "VisionCard",
      "value": "¿Queréis escuchar la explicación sobre las cartas de visión?"
    },
    {
      "key": "ExplorationChocobo",
      "value": "¿Queréis escuchar la explicación sobre la expedición chocobo y los espers?"
    },
    {
      "key": "MultiQuest",
      "value": "¿Queréis escuchar la explicación sobre las multimisiones?"
    },
    {
      "key": "Arena",
      "value": "¿Queréis escuchar la explicación sobre la Arena?"
    },
    {
      "key": "FreeMatch",
      "value": "¿Queréis escuchar la explicación sobre los duelos?"
    },
    {
      "key": "GuildRookieJoin",
      "value": "¿Queréis uniros a un gremio a modo de prueba para principiantes?"
    },
    {
      "key": "GuildJoin",
      "value": "¿Queréis escuchar la explicación sobre crear un gremio o unirse a uno?"
    },
    {
      "key": "GuildAttendance",
      "value": "¿Queréis escuchar la explicación sobre el vestíbulo del gremio?"
    },
    {
      "key": "GuildAttendanceRookie",
      "value": "¿Queréis escuchar la explicación sobre el vestíbulo del gremio?"
    },
    {
      "key": "GuildBarracks",
      "value": "¿Queréis escuchar la explicación sobre los barracones?"
    },
    {
      "key": "GuildStone",
      "value": "¿Queréis escuchar la explicación sobre las estatuas del gremio?"
    },
    {
      "key": "GuildBattle",
      "value": "¿Queréis escuchar la explicación sobre los combates de gremio?"
    },
    {
      "key": "UnitIntimacy",
      "value": "¿Queréis escuchar la explicación sobre la afinidad?"
    },
    {
      "key": "SubQuest",
      "value": "¿Queréis escuchar la explicación sobre las misiones secundarias?"
    },
    {
      "key": "Unitsubjob",
      "value": "¿Queréis escuchar la explicación sobre las subprofesiones?"
    },
    {
      "key": "HardQuest",
      "value": "¿Queréis escuchar la explicación sobre las misiones difíciles?"
    },
    {
      "key": "NetherBeast",
      "value": "¿Queréis escuchar la explicación sobre los espers?"
    },
    {
      "key": "CharaQuest",
      "value": "¿Queréis escuchar la explicación sobre las misiones de personaje?"
    },
    {
      "key": "Tower",
      "value": "¿Queréis escuchar la explicación sobre la Torre de Porcelana?"
    },
    {
      "key": "ItemExchange",
      "value": "¿Queréis escuchar la explicación sobre el intercambio de materiales?"
    },
    {
      "key": "SupportUnit",
      "value": "¿Queréis escuchar la explicación sobre el ajuste de compañeros?"
    },
    {
      "key": "Pointquest",
      "value": "¿Queréis escuchar la explicación sobre las Pruebas del Veredicto?"
    },
    {
      "key": "LimitedGuildBattle",
      "value": "¿Queréis escuchar la explicación sobre los combates de gremio limitados?"
    },
    {
      "key": "GuildHunt",
      "value": "¿Queréis escuchar la explicación sobre las misiones de gremio?"
    },
    {
      "key": "ExJob",
      "value": "¿Queréis escuchar la explicación sobre las profesiones EX?"
    },
    {
      "key": "BattleRoad",
      "value": "¿Queréis escuchar la explicación sobre las misiones selectas?"
    },
    {
      "key": "DraftMatch",
      "value": "¿Queréis escuchar la explicación sobre los duelos rápidos?"
    },
    {
      "key": "GuildRaid",
      "value": "¿Queréis escuchar la explicación sobre los asaltos de gremio?"
    },
    {
      "key": "LeagueGuildBattle",
      "value": "¿Queréis escuchar la explicación sobre la supremacía de combates de gremio?"
    },
    {
      "key": "TrustMateria",
      "value": "¿Queréis escuchar la explicación sobre las fidelicitas?"
    },
    {
      "key": "Archive",
      "value": "¿Queréis escuchar la explicación sobre el Archivo del Etéreo?"
    },
    {
      "key": "Oval",
      "value": "¿Queréis escuchar la explicación sobre las ovalitas?"
    },
    {
      "key": "BGRepeat",
      "value": "¿Queréis escuchar la explicación sobre repetir en segundo plano?"
    },
    {
      "key": "PlayablePart2",
      "value": "¿Queréis escuchar la explicación sobre desbloquear la parte 2 de las misiones de historia?"
    },
    {
      "key": "UnitExStar",
      "value": "¿Queréis escuchar la explicación sobre la trascendencia?"
    },
    {
      "key": "WaveQuest",
      "value": "¿Queréis escuchar la explicación sobre la Cámara de las reliquias?"
    },
    {
      "key": "FirstClearWave",
      "value": ""
    },
    {
      "key": "ObtainTreasuredArticle",
      "value": ""
    }
  ]
}