{
  "infos": [
    {
      "key": "Battle1",
      "value": ""
    },
    {
      "key": "Battle2",
      "value": ""
    },
    {
      "key": "Gacha",
      "value": "Lord Mont, habéis hecho un gran trabajo sometiendo a esos monstruos."
    },
    {
      "key": "ChallengeMission",
      "value": ""
    },
    {
      "key": "UnitStrength",
      "value": "Por cierto, lord Mont, ¿habéis oído hablar de un material llamado cubo de EXP?"
    },
    {
      "key": "Quest",
      "value": ""
    },
    {
      "key": "UnitAwake",
      "value": "Lord Mont, esperad un momento. Esa mirada... No hay duda."
    },
    {
      "key": "ArtifactCraft",
      "value": "Lord Mont, ahora podéis crear nuevas piezas de equipo, así como mejorarlas y despertarlas."
    },
    {
      "key": "EventQuest",
      "value": "Por cierto, lord Mont, ¿habéis escuchado hablar del Etéreo?"
    },
    {
      "key": "VisionCard",
      "value": "Lord Mont, ¿tenéis aún la carta de visión de Cactilio que conseguisteis antes?"
    },
    {
      "key": "ExplorationChocobo",
      "value": "¿Qué os parece si emprendemos una expedición chocobo para conseguir objetos necesarios para entrenar espers?"
    },
    {
      "key": "Party",
      "value": "Eso me recuerda una cosa. ¿Habéis estado haciendo uso de Autoformación, lord Mont?"
    },
    {
      "key": "MultiQuest",
      "value": "Lord Mont, ¡ya podéis hacer frente al desafío de las Multimisiones!"
    },
    {
      "key": "Arena",
      "value": "Lord Mont, ya podéis visitar la Arena."
    },
    {
      "key": "FreeMatch",
      "value": "Lord Mont, ya podéis participar en los duelos."
    },
    {
      "key": "GuildJoin",
      "value": "Lord Mont, ya podéis uniros a un gremio o crear uno en el Etéreo."
    },
    {
      "key": "GuildAttendance",
      "value": "Bienvenido al Vestíbulo del gremio. Os explicaré brevemente lo que podéis hacer aquí."
    },
    {
      "key": "GuildBarracks",
      "value": "Por aquí están los Barracones, lord Mont."
    },
    {
      "key": "GuildStone",
      "value": "Esta es la Sala de las estatuas, donde podéis ver las estatuas del gremio."
    },
    {
      "key": "GuildBattle",
      "value": "Por último, deberíais participar en vuestro primer Combate de gremio."
    },
    {
      "key": "UnitIntimacy",
      "value": "Lord Mont, ¿estáis comunicándoos con los otros miembros del grupo?"
    },
    {
      "key": "SubQuest",
      "value": "Lord Mont, parece que hay personas pidiendo nuestra ayuda."
    },
    {
      "key": "Unitsubjob",
      "value": "Lord Mont, cuando rompisteis el límite, adquiristeis una nueva subprofesión: paladín."
    },
    {
      "key": "HardQuest",
      "value": "Lord Mont, ya podéis hacer frente al desafío de las Misiones difíciles."
    },
    {
      "key": "NetherBeast",
      "value": "Habéis obtenido un esper."
    },
    {
      "key": "CharaQuest",
      "value": "Lord Mont, habéis crecido mucho desde la primera vez que nos vimos."
    },
    {
      "key": "Tower",
      "value": "Veo que habéis atravesado el umbral de la Torre de Porcelana..."
    },
    {
      "key": "ItemExchange",
      "value": "Lord Mont, parece que la tienda de intercambio se encuentra disponible. ¿Qué os parece si vamos a verla?"
    },
    {
      "key": "SupportUnit",
      "value": "Lord Mont, ¿sabéis qué son los ajustes de compañero?"
    },
    {
      "key": "Pointquest",
      "value": "Lord Mont, ya podéis hacer frente a las Pruebas del Veredicto."
    },
    {
      "key": "LimitedGuildBattle",
      "value": "Por fin estáis listo para participar en vuestro primer combate de gremio limitado."
    },
    {
      "key": "GuildHunt",
      "value": "Lord Mont, ¿sabéis qué son las misiones de gremio?"
    },
    {
      "key": "ExJob",
      "value": "Lord Mont, ¡ya podéis mejorar aún más las profesiones!"
    },
    {
      "key": "BattleRoad",
      "value": "Lord Mont, ya estáis listo para jugar a las misiones selectas."
    },
    {
      "key": "GuildVCBarracks",
      "value": "Lord Mont, ¿sabéis qué es el altar de cartas de visión?"
    },
    {
      "key": "StoryQuest",
      "value": "Bien, regresemos junto al rey Elde."
    },
    {
      "key": "UnitJob",
      "value": "¿Os habéis acostumbrado a la batalla, lord Mont?"
    },
    {
      "key": "UnitLB",
      "value": "¿Lord Mont, ¿estáis usando los estallidos límite?"
    },
    {
      "key": "Mission",
      "value": "Se ha añadido una nueva tarea."
    },
    {
      "key": "ArtifactStrength",
      "value": "Ya podéis mejorar equipo."
    },
    {
      "key": "UnitTrast",
      "value": "¡Felicidades por romper el límite por cuarta vez!"
    },
    {
      "key": "UnitTraining",
      "value": "¡Vaya! Parece que estáis en posesión de un gran número de fragmentos de unidad."
    },
    {
      "key": "ClassMatch",
      "value": ""
    },
    {
      "key": "Award",
      "value": "aaa"
    },
    {
      "key": "GuildRookieJoin",
      "value": "Lord Mont, ya podéis uniros a un gremio a modo de prueba."
    },
    {
      "key": "GuildAttendanceRookie",
      "value": "Bienvenido al vestíbulo del gremio. Os explicaré brevemente todo lo que podéis hacer aquí como miembro de prueba."
    },
    {
      "key": "DraftMatch",
      "value": "Lord Mont, ya podéis participar en duelos rápidos."
    },
    {
      "key": "GuildRaid",
      "value": "Lord Mont, ¿sabéis qué son los asaltos de gremio?"
    },
    {
      "key": "LeagueGuildBattle",
      "value": "Por fin estáis listo para participar en vuestra primera supremacía de combates de gremio."
    },
    {
      "key": "TrustMateria",
      "value": "Lord Mont, ¿sabéis qué son las fidelicitas?"
    },
    {
      "key": "Archive",
      "value": "Lord Mont, ¿sabéis qué es el Archivo del Etéreo?"
    },
    {
      "key": "Oval",
      "value": "Lord Mont. Parece que tenéis una ovalita en vuestro poder."
    },
    {
      "key": "BGRepeat",
      "value": "Lord Mont. Ya podéis enviar a vuestro grupo."
    },
    {
      "key": "PlayablePart2",
      "value": "Lord Mont, ¿sabéis qué es la Campaña en las Tierras de los Vientos?"
    },
    {
      "key": "UnitExStar",
      "value": "Lord Mond, parece que uno de vuestros soldados ha alcanzado el nv. 120."
    },
    {
      "key": "NPCBattle",
      "value": "Ya podéis participar en Guerra de castillos por primera vez."
    },
    {
      "key": "WaveQuest",
      "value": "¡Eh, tú! Necesito un favor y creo que eres la persona adecuada, kupó. ¿Podrías venir al Etéreo ahora mismo, kupó?"
    },
    {
      "key": "FirstClearWave",
      "value": "Gracias por devolver el orden a la cámara."
    },
    {
      "key": "ObtainTreasuredArticle",
      "value": "Parece que has conseguido un equipo raro. ¿Es lo que creo que es?"
    },
    {
      "key": "ClearedSeveralWave",
      "value": "Parece que has devuelto a la normalidad todas las reliquias disponibles en este momento.<br>¡Muchas gracias!"
    },
    {
      "key": "NewWaveAvailable",
      "value": "¡Ha aparecido una persona siniestra con armadura<br>en la Cámara de las reliquias, kupó!<br>¡Necesitamos tu ayuda, kupó!"
    }
  ]
}