{
  "infos": [
    {
      "key": "GSI_SNAKE",
      "value": "Una misteriosa estatua de piedra con forma de serpiente enroscada que concede protección divina a un gremio específico. Como las serpientes crecen cada vez que mudan la piel, este reptil se ha convertido en todo un símbolo de fertilidad y prosperidad en el continente de Ardra. Esta estatua de piedra aumenta la vitalidad de los miembros del gremio."
    },
    {
      "key": "GSI_COW",
      "value": "Una misteriosa estatua de piedra que concede protección divina a un gremio específico. El toro es un animal silencioso acostumbrado al trabajo duro, como la agricultura y el transporte pesado, por lo que se trata de todo un tributo viviente a la fuerza mental, además de considerarse un animal sagrado en muchas regiones. Esta estatua de piedra aumenta los PT de los miembros del gremio."
    },
    {
      "key": "GSI_GIRAFFE",
      "value": "Una misteriosa estatua de piedra que concede protección divina a un gremio específico. Se han entonado muchas historias sobre el mítico kirin, pues cuenta la leyenda que surca los cielos y ostenta poderes mágicos que escapan al conocimiento humano. Esta estatua de piedra aumenta el poder mágico de los miembros del gremio."
    },
    {
      "key": "GSI_LION",
      "value": "Una misteriosa estatua de piedra que concede protección divina a un gremio específico. El león lleva considerándose un símbolo de fuerza en toda Ardra desde tiempos inmemoriales, hasta el punto de que hasta el propio reino de Leonis ha acabado incluyendo a este animal en el diseño de su emblema real. Esta estatua de piedra aumenta la potencia de ataque de los miembros del gremio."
    },
    {
      "key": "GSI_HUNT",
      "value": "Una misteriosa estatua de piedra que concede protección divina a un gremio específico. Representa a un caballero que llegó a Ardra hace mucho tiempo, del que se dice que era conocido en todas partes por su gran valor y su destreza sinigual con la espada. Esta estatua de piedra aumenta las tasas de precisión y evasión de los miembros del gremio."
    }
  ]
}