{
  "infos": [
    {
      "key": "TIPS_ALL_001",
      "value": "Puedes obtener más información del juego en la sección de Avisos."
    },
    {
      "key": "TIPS_ALL_002",
      "value": "Cuando el rango de jugador aumenta, tu energía se restaura por completo. El límite de amigos y de energía también aumenta."
    },
    {
      "key": "TIPS_ALL_003",
      "value": "Puedes enviar regalos a tus amigos a partir de las 00:00, hora mundial (PST) del día después de haberos hecho amigos. ¡Haz nuevos amigos y envíales regalos todos los días!"
    },
    {
      "key": "TIPS_ALL_004",
      "value": "Los artículos de la tienda se actualizan cada 6 horas."
    },
    {
      "key": "TIPS_ALL_005",
      "value": "Si vinculas tus datos a tu cuenta de SQUARE ENIX, puedes seguir jugando incluso si cambias de dispositivo o tu dispositivo actual se estropea y no se puede reparar. Asegúrate de configurar las opciones de transferencia de datos en el menú."
    },
    {
      "key": "TIPS_ALL_006",
      "value": "Recibirás una bonificación de acceso la primera vez que te conectes cada día. También podrás ganar bonificaciones de acceso por acumulación con recompensas basadas en el número total de días que te has conectado, así que asegúrate de hacerlo todos los días."
    },
    {
      "key": "TIPS_ALL_007",
      "value": "Al tocar en la zona de expedición en la parte superior de la pantalla de formación de grupo en la expedición chocobo, puedes seleccionar la zona que quieras explorar. También puedes consultar los objetos que puedes obtener en cada zona."
    },
    {
      "key": "TIPS_ALL_008",
      "value": "En la pantalla de elaboración de equipo, puedes deslizar la barra para seleccionar el grado + del objeto que quieras elaborar de golpe."
    },
    {
      "key": "TIPS_ALL_009",
      "value": "Puedes seleccionar la opción de usar equipo elaborado como material para usar equipo que ya hayas elaborado como material a la hora de elaborar nuevo equipo.<br>No se pueden usar como materiales los objetos de equipo registrados como favoritos."
    },
    {
      "key": "TIPS_ALL_010",
      "value": "Puedes usar el botón «Mejora manual» en la parte inferior izquierda de la pantalla de mejora de habilidades para mejorar varias habilidades a la vez.<br>Ten en cuenta que necesitarás suficientes PdP para realizar todas las mejoras."
    },
    {
      "key": "TIPS_ALL_011",
      "value": "Se puede configurar en el menú de opciones.<br>Si no hay actividad durante el periodo de tiempo establecido, se cambiará automáticamente al modo de ahorro de batería."
    },
    {
      "key": "TIPS_ALLQE_001",
      "value": "Antes de atacar a un oponente, el daño estimado que puedes infligirle aparecerá en pantalla.<br>*El daño de críticos y las reducciones de daño por las reacciones de los oponentes no se cuentan en la estimación de daño."
    },
    {
      "key": "TIPS_ALLQE_003",
      "value": "El grado que determina cómo se llevan las unidades entre sí se llama afinidad. Las unidades cercanas en proximidad que tienen una afinidad alta entre ellas recibirán un aumento de sus atributos. A medida que aumente el nivel de afinidad de las unidades, el alcance y efecto de los atributos también lo harán.   "
    },
    {
      "key": "TIPS_ALLQE_006",
      "value": "Cuando haya habilidades de grupo con el mismo efecto, solo se activará la que posea un efecto mayor. Sin embargo, si tu formación incluye un compañero registrado como amigo y este activa una habilidad de grupo con el mismo efecto, se puede acumular."
    },
    {
      "key": "TIPS_ALLQE_008",
      "value": "Con Batalla automática, puedes dar prioridad a los cofres del tesoro y desactivar habilidades en el menú de ajustes de batalla. Además, si configuras una Batalla automática en la pantalla de formaciones, los ajustes se guardarán para la próxima batalla."
    },
    {
      "key": "TIPS_ALLQE_009",
      "value": "La probabilidad de activar una habilidad de reacción al recibir daño físico es proporcional al nivel de bravura de la unidad. Si la bravura es de 9 o inferior, la unidad pasará al estado gallina y no podrás controlarla."
    },
    {
      "key": "TIPS_ALLQE_010",
      "value": "La cantidad de daño mágico infligido y recibido, la probabilidad de activar una habilidad de reacción al recibir daño mágico, y la tasa de activación de los cambios de estado son proporcionales al nivel de fe de la unidad."
    },
    {
      "key": "TIPS_ALLQE_011",
      "value": "Aproximadamente 1/4 de las fluctuaciones en los niveles de bravura o fe de una unidad que tengan lugar durante una batalla se traspasarán y, por ende, tendrán efecto sobre el siguiente combate. *Esto no se aplica a las fluctuaciones causadas por los efectos de habilidades con restricciones de turnos."
    },
    {
      "key": "TIPS_ALLQE_012",
      "value": "Las unidades pasarán al estado gallina si su bravura baja de los 9 puntos, y se transformarán en gallinas. Cada turno que transcurre se recupera un punto de bravura, y las unidades volverán a su forma normal al alcanzar los 10 puntos."
    },
    {
      "key": "TIPS_ALLQE_013",
      "value": "Se puede configurar en la pestaña «Configuración de repetición» en la pantalla de ajustes de batalla.<br>En dicha pestaña puedes establecer el máximo de repeticiones, así como el número de repeticiones hasta conseguir cierta cantidad de un objeto concreto."
    },
    {
      "key": "TIPS_ALLQE_014",
      "value": "Con la opción de parar repetición en la pestaña de configuración de repetición puedes configurar individualmente las repeticiones para que se detengan cuando aparezca el frenesí de la expedición chocobo, la tienda fugaz y los encuentros de asalto. "
    },
    {
      "key": "TIPS_ALLQE_015",
      "value": "Al activar la recuperación automática de energía en la configuración de repetición, podrás restaurar energía automáticamente.<br>Se usarán los objetos de recuperación de energía empezando por los de mayor valor. Puedes establecer un límite de cantidad de objetos a usar."
    },
    {
      "key": "TIPS_ALLQE_016",
      "value": "Al tocar en una unidad y mantener pulsado sobre una habilidad en la pantalla de formación de grupo, podrás activar o desactivar el uso de esa habilidad en las batallas automáticas.<br>En ajustes avanzados, podrás crear diferentes configuraciones para misiones, combates de gremio, etc."
    },
    {
      "key": "TIPS_ALLQE_017",
      "value": "Puedes establecer marcadores con el botón de editar marcadores en la pantalla de la lista de misiones difíciles.<br>Las misiones difíciles en marcadores tienen una ★ a su lado."
    },
    {
      "key": "TIPS_ALLQE_018",
      "value": "En la pantalla que aparece después de tocar en una habilidad que quieres configurar y en seleccionar habilidades, podrás activar o desactivar la habilidad para cada modo de juego."
    },
    {
      "key": "TIPS_ALLQE_019",
      "value": "Si activas la opción de seleccionar habilidades para cada modo, puedes establecer habilidades individualmente para cada modo de juego, como misiones, combates de gremio, la Torre de Porcelana, etc."
    },
    {
      "key": "TIPS_ALLQE_020",
      "value": "En Ajustes de batalla, puedes activar la función del chat durante el combate.<br>Sin embargo, si has desactivado el chat en Opciones, no podrás activarlo durante las batallas."
    },
    {
      "key": "TIPS_DUEL_001",
      "value": "Puedes ganar una gran cantidad de puntos y medallas de la Arena al vencer a oponentes que tienen una alta valoración. Por el contrario, si tu oponente tiene una valoración no muy alta, la recompensa al vencerlo no será tan buena."
    },
    {
      "key": "TIPS_DUEL_002",
      "value": "Puedes recibir hasta cinco recompensas de participación al día incluso si pierdes."
    },
    {
      "key": "TIPS_DUEL_003",
      "value": "Las clasificaciones se reiniciarán cada lunes a las 00:00 (PST). Las recompensas de clasificación semanales son mejores que las que pueden obtenerse diariamente, así que esfuérzate por conseguir un rango alto al final de la semana."
    },
    {
      "key": "TIPS_RAID_001",
      "value": "Puedes elegir entre modo en solitario, modo para 2 jugadores (Pareja) y modo para 4 jugadores (Cuarteto). Puedes obtener más puntos completando asaltos en los modos Pareja y Cuarteto que jugando solo. Derrota al jefe con tus amigos."
    },
    {
      "key": "TIPS_RAID_002",
      "value": "Aunque no puedas vencer al jefe de asalto en una sola batalla, su VIT restante será la misma en la siguiente. ¡Derrota a los jefes de asalto antes de que escapen!"
    },
    {
      "key": "TIPS_RAID_003",
      "value": "La barra de asalto se irá rellenando conforme encuentres jefes de asalto. Al llenarse al máximo, tu siguiente encuentro será un jefe de asalto raro garantizado. Si encuentras un jefe de asalto raro antes de que la barra se llene al máximo, esta se reiniciará."
    },
    {
      "key": "TIPS_RAID_004",
      "value": "Se pueden acumular hasta 10 encuentros de jefes de asalto.<br>Si completas una batalla usando un tícket de avance, aparecerá un jefe de asalto como máximo, independientemente de la cantidad de tíckets que hayas usado."
    },
    {
      "key": "TIPS_RAID_005",
      "value": "Al desafiar a jefes de asalto en la cola, irás luchando contra ellos en el orden en el que aparecieron. Sin embargo, si hay un jefe de asalto raro en la cola, este tendrá prioridad y te enfrentarás antes a él."
    },
    {
      "key": "TIPS_MULTI_001",
      "value": "Puedes comunicarte con otros jugadores pulsando en Sellos. Envía sellos a otros jugadores y disfrutad de las misiones juntos."
    },
    {
      "key": "TIPS_MULTI_002",
      "value": "El jugador que cree la sala multijugador puede recibir recompensas adicionales a modo de bonificación del huésped. Estas recompensas adicionales no se recibirán si no hay más jugadores en la sala cuando comience la batalla."
    },
    {
      "key": "TIPS_PVP_001",
      "value": "Puedes recibir recompensas 5 veces al día, y estas cambiarán según el resultado de tus duelos. No podrás recibir recompensas a partir del 6.º duelo en adelante."
    }
  ]
}