{
  "infos": [
    {
      "key": "TW_01_001",
      "value": "Unidad recomendada: tierra"
    },
    {
      "key": "TW_01_002",
      "value": "Unidad recomendada: rayo, montaraz"
    },
    {
      "key": "TW_01_003",
      "value": "Unidad recomendada: agua<br>Habilidad recomendada: ataque de unidad"
    },
    {
      "key": "TW_01_004",
      "value": "Unidad recomendada: viento<br>Habilidad recomendada: Perforación de la DEF<br>Otro: El cactilio de metal usará Mil espinas al ser atacado 3 veces"
    },
    {
      "key": "TW_01_005",
      "value": "Unidad recomendada: agua, rayo, ataque mágico"
    },
    {
      "key": "TW_01_006",
      "value": "Unidad recomendada: luz<br>Habilidad recomendada: Esna"
    },
    {
      "key": "TW_01_007",
      "value": "Unidad recomendada: oscuridad, con ataque de corte"
    },
    {
      "key": "TW_01_008",
      "value": "Unidad recomendada: fuego, con ataque de perforación"
    },
    {
      "key": "TW_01_009",
      "value": "Unidad recomendada: agua<br>Habilidad recomendada: ataque de zona"
    },
    {
      "key": "TW_01_010",
      "value": "Unidad recomendada: ataque de perforación"
    },
    {
      "key": "TW_01_EX1",
      "value": "Unidad recomendada: AGI y movimiento elevados<br>Otro: El monstruo será eliminado al pisar sobre el último círculo de invocación"
    },
    {
      "key": "TW_01_011",
      "value": "Unidad recomendada: viento<br>Habilidad recomendada: Ataque de golpe garantizado"
    },
    {
      "key": "TW_01_012",
      "value": "Unidad recomendada: luz, ataque mágico<br>Otro: El enemigo usa muchos ataques que absorben la VIT"
    },
    {
      "key": "TW_01_013",
      "value": "Unidad recomendada: hielo"
    },
    {
      "key": "TW_01_014",
      "value": "Unidad recomendada: fuego"
    },
    {
      "key": "TW_01_015",
      "value": "Unidad recomendada: res. a rana, mago negro"
    },
    {
      "key": "TW_01_016",
      "value": "Unidad recomendada: rayo"
    },
    {
      "key": "TW_01_017",
      "value": "Unidad recomendada: tierra, ataque de perforación"
    },
    {
      "key": "TW_01_018",
      "value": "Unidad recomendada: agua<br>Otro: Los enemigos se dividen en grupos según su baja resistencia a magia, corte y perforación. Presta atención especialmente a la posición inicial de tus formaciones"
    },
    {
      "key": "TW_01_019",
      "value": "Unidad recomendada: oscuridad, ataque mágico<br>Habilidad recomendada: Perforación de la DEF, embrujo, ataque normal"
    },
    {
      "key": "TW_01_EX2",
      "value": "Habilidad recomendada: cura de estados alterados"
    },
    {
      "key": "TW_01_020",
      "value": "Habilidad recomendada: perforación de la DEF, ataque de golpe garantizado"
    },
    {
      "key": "TW_02_001",
      "value": "Unidad recomendada: agua"
    },
    {
      "key": "TW_02_002",
      "value": "Unidad recomendada: luz, oscuridad"
    },
    {
      "key": "TW_02_003",
      "value": "Unidad recomendada: viento"
    },
    {
      "key": "TW_02_004",
      "value": "Unidad recomendada: hielo, viento"
    },
    {
      "key": "TW_02_005",
      "value": "Habilidad recomendada: res. magia↑"
    },
    {
      "key": "TW_02_006",
      "value": "Unidad recomendada: rayo, res. veneno"
    },
    {
      "key": "TW_02_007",
      "value": "Unidad recomendada: tierra"
    },
    {
      "key": "TW_02_008",
      "value": "Unidad recomendada: fuego<br>Habilidad recomendada: res. a proyectiles↑"
    },
    {
      "key": "TW_02_009",
      "value": "Unidad recomendada: hielo<br>Habilidad recomendada: precisión↑, odio↑"
    },
    {
      "key": "TW_02_EX1",
      "value": "Unidad recomendada: res. embrujo, res. parálisis y res. confusión<br>Habilidad recomendada: ataque de golpe garantizado, Esna, Guardia calamitosa"
    },
    {
      "key": "TW_02_010",
      "value": "Unidad recomendada: hielo<br>Habilidad recomendada: ataque de golpe garantizado<br>Otro: Los enemigos tienen una resistencia elevada diferente según su tipo"
    },
    {
      "key": "TW_03_001",
      "value": "Unidad recomendada: luz"
    },
    {
      "key": "TW_03_002",
      "value": "Unidad recomendada: oscuridad, con ataque de golpe"
    },
    {
      "key": "TW_03_003",
      "value": "Unidad recomendada: fuego, con ataque mágico"
    },
    {
      "key": "TW_03_004",
      "value": "Unidad recomendada: viento, con ataque a distancia"
    },
    {
      "key": "TW_03_005",
      "value": "Unidad recomendada: con ataque de corte"
    },
    {
      "key": "TW_03_006",
      "value": "Unidad recomendada: hielo, con ataque de corte"
    },
    {
      "key": "TW_03_007",
      "value": "Unidad recomendada: tierra, con ataque mágico"
    },
    {
      "key": "TW_03_008",
      "value": "Unidad recomendada: rayo"
    },
    {
      "key": "TW_03_009",
      "value": "Unidad recomendada: agua, con ataque de perforación"
    },
    {
      "key": "TW_03_010",
      "value": "Unidad recomendada: ataque de zona<br>Otro: El enemigo es vulnerable a confusión"
    },
    {
      "key": "TW_03_EX1",
      "value": "Unidad recomendada: ataque mágico, ataque de perforación<br>Otro: No dejes que el enemigo pida demasiados refuerzos"
    },
    {
      "key": "TW_03_011",
      "value": "Unidad recomendada: luz, ataque de corte, ataque a distancia<br>Otro: El enemigo tiene la evasión elevada, así que aumenta tu precisión"
    },
    {
      "key": "TW_03_012",
      "value": "Unidad recomendada: oscuridad, con ataque de corte"
    },
    {
      "key": "TW_03_013",
      "value": "Unidad recomendada: fuego, con ataque de perforación"
    },
    {
      "key": "TW_03_014",
      "value": "Unidad recomendada: viento, tanque mágico"
    },
    {
      "key": "TW_03_015",
      "value": "Unidad recomendada: mago negro<br>Otro: El enemigo tiene mucha DEF pero es débil a sueño"
    },
    {
      "key": "TW_03_016",
      "value": "Unidad recomendada: hielo, con ataque de zona"
    },
    {
      "key": "TW_03_017",
      "value": "Unidad recomendada: tierra, ataque de unidad<br>Otro: El enemigo es vulnerable a ceguera"
    },
    {
      "key": "TW_03_018",
      "value": "Unidad recomendada: rayo, con ataque mágico"
    },
    {
      "key": "TW_03_019",
      "value": "Unidad recomendada: agua"
    },
    {
      "key": "TW_03_020",
      "value": "Unidad recomendada: luz, fuego, hielo, con penetración de DEF"
    },
    {
      "key": "TW_03_EX2",
      "value": "Unidad recomendada: mago blanco, monje <br>Otro: Cuidado con los ataques del enemigo que infligen estados alterados"
    },
    {
      "key": "TW_03_021",
      "value": "Unidad recomendada: luz"
    },
    {
      "key": "TW_03_022",
      "value": "Unidad recomendada: oscuridad, con ataque de corte, con ataque a distancia"
    },
    {
      "key": "TW_03_023",
      "value": "Unidad recomendada: fuego"
    },
    {
      "key": "TW_03_024",
      "value": "Unidad recomendada: viento"
    },
    {
      "key": "TW_03_025",
      "value": "Unidad recomendada: con ataque mágico"
    },
    {
      "key": "TW_03_026",
      "value": "Unidad recomendada: hielo, con ataque de zona"
    },
    {
      "key": "TW_03_027",
      "value": "Unidad recomendada: tierra <br>Otro: Cuidado con los ataques del enemigo que infligen inmóvil y sueño"
    },
    {
      "key": "TW_03_028",
      "value": "Unidad recomendada: rayo, con ataque mágico"
    },
    {
      "key": "TW_03_029",
      "value": "Unidad recomendada: agua"
    },
    {
      "key": "TW_03_030",
      "value": "Unidad recomendada: rayo, agua, ataque mágico, ataque de perforación <br>Otro: Cuidado con los ataques del enemigo que infligen sueño"
    },
    {
      "key": "TW_03_EX3",
      "value": "Unidad recomendada: res. ataque de zona, res. ataque mágico<br>Habilidad recomendada: Marcha de los santos"
    },
    {
      "key": "TW_03_031",
      "value": "Unidad recomendada: luz<br>Habilidad recomendada: Barrera mágica"
    },
    {
      "key": "TW_03_032",
      "value": "Unidad recomendada: oscuridad, con ataque de zona"
    },
    {
      "key": "TW_03_033",
      "value": "Unidad recomendada: fuego, con ataque a distancia, con ataque mágico<br>Habilidad recomendada: perforación de DEF, perforación de ESP"
    },
    {
      "key": "TW_03_034",
      "value": "Unidad recomendada: viento, con ataque mágico, con penetración de ESP"
    },
    {
      "key": "TW_03_035",
      "value": "Unidad recomendada: rayo, con ataque de perforación<br>Habilidad recomendada: evasión↑"
    },
    {
      "key": "TW_03_036",
      "value": "Unidad recomendada: hielo, con ataque a distancia<br>Otro: Como el paladín enemigo es muy fuerte, será mejor que no te acerques demasiado"
    },
    {
      "key": "TW_03_037",
      "value": "Unidad recomendada: tierra <br>Habilidad recomendada: Esna, Guardia calamitosa <br>Otro: Cuidado con los ataques del enemigo que infligen estados alterados"
    },
    {
      "key": "TW_03_038",
      "value": "Unidad recomendada: agua, tanque a distancia<br>Habilidad recomendada: odio↑<br>Otro: Coloca al tanque a distancia en la vanguardia de tu formación"
    },
    {
      "key": "TW_03_039",
      "value": "Unidad recomendada: rayo<br>Habilidades recomendadas: ataque de varios golpes<br>Otro: Cuidado con Zazán, ya que puede infligir embrujo"
    },
    {
      "key": "TW_03_040",
      "value": "Unidad recomendada: luz, rayo, con res. confusión<br>Habilidad recomendada: Penetración de ESP <br>Otro: Los esqueletos malditos atacarán a las unidades con mucha MAG"
    },
    {
      "key": "TW_03_EX4",
      "value": "Habilidad recomendada: elimina aumentos<br>Otro: Cuidado con los ataques del enemigo que infligen inmóvil"
    },
    {
      "key": "TW_03_041",
      "value": "Unidad recomendada: fuego, con ataque de golpe"
    },
    {
      "key": "TW_03_042",
      "value": "Unidad recomendada: oscuridad, con ataque mágico, con ataque de corte<br>"
    },
    {
      "key": "TW_03_043",
      "value": "Unidad recomendada: agua, con ataque de corte, con ataque a distancia<br>Habilidades recomendadas: eliminación de barreras, antimagia"
    },
    {
      "key": "TW_03_044",
      "value": "Unidad recomendada: rayo<br>Habilidad recomendada: ataques no clasificados en ningún tipo"
    },
    {
      "key": "TW_03_045",
      "value": "Unidad recomendada: tierra, viento, con ataque de corte<br>Otro: Intenta que no se escapen los cactilios"
    },
    {
      "key": "TW_03_046",
      "value": "Unidad recomendada: hielo, con ataque de corte<br>Habilidades recomendadas: habilidades de golpe garantizado, penetración de DEF y eliminación de barreras<br>Otro: Cuidado con el uso del enemigo del estado veneno"
    },
    {
      "key": "TW_03_047",
      "value": "Unidad recomendada: viento<br>Otro: Usa unidades eficaces contra las diferencias de altura y unidades fuertes en JcJ"
    },
    {
      "key": "TW_03_048",
      "value": "Unidad recomendada: luz, con ataque de corte<br>Habilidad recomendada: reducción de potencia de curación"
    },
    {
      "key": "TW_03_049",
      "value": "Unidad recomendada: tierra, con ataque de golpe, con ataque de zona<br>Otro: Cuidado con la posición inicial"
    },
    {
      "key": "TW_03_050",
      "value": "Unidad recomendada: con ataque de corte<br>Habilidades recomendadas: locura, inútil´"
    },
    {
      "key": "TW_03_EX5",
      "value": "Unidad recomendada: con res. ceguera<br>"
    },
    {
      "key": "TW_03_051",
      "value": "Unidad recomendada: agua, con ataque mágico"
    },
    {
      "key": "TW_03_052",
      "value": "Unidad recomendada: viento, con ataque de corte, con ataque a distancia"
    },
    {
      "key": "TW_03_053",
      "value": "Unidad recomendada: hielo, con ataque de perforación"
    },
    {
      "key": "TW_03_054",
      "value": "Unidad recomendada: luz, tanque físico, con ataque a distancia"
    },
    {
      "key": "TW_03_055",
      "value": "Habilidad recomendada: res. veneno, res. ceguera, res. silencio, res. parálisis, res. inútil<br>Habilidad recomendada: Esna, Guardia calamitosa"
    },
    {
      "key": "TW_03_056",
      "value": "Unidad recomendada: fuego, con ataque a distancia, con ataque mágico"
    },
    {
      "key": "TW_03_057",
      "value": "Unidad recomendada: oscuridad, con ataque mágico, con ataque de corte"
    },
    {
      "key": "TW_03_058",
      "value": "Unidad recomendada: rayo, con ataque a distancia, con penetración de DEF"
    },
    {
      "key": "TW_03_059",
      "value": "Unidad recomendada: tierra, con ataque de corte, con ataque de perforación, con golpe garantizado"
    },
    {
      "key": "TW_03_060",
      "value": "Habilidad recomendada: con ataque no elemental"
    },
    {
      "key": "TW_03_EX6",
      "value": "Unidad recomendada: con ataque de perforación, con ataque a distancia"
    },
    {
      "key": "TW_03_061",
      "value": "Unidad recomendada: tierra, con ataque de corte, con ataque de perforación, con evasión"
    },
    {
      "key": "TW_03_062",
      "value": "Unidad recomendada: luz, con ataque de perforación, con ataque de golpe, con res. inmóvil<br>Otro: Las unidades con 2 o más de salto pueden moverse fácilmente."
    },
    {
      "key": "TW_03_063",
      "value": "Unidad recomendada: fuego, con ataque de corte<br>Otro: Cuidado con los ataques del enemigo que infligen estados alterados."
    },
    {
      "key": "TW_03_064",
      "value": "Unidad recomendada: agua, tanque mágico"
    },
    {
      "key": "TW_03_065",
      "value": "Unidad recomendada: rayo, luz, con ataque mágico<br>Habilidad recomendada: eliminación de agallas"
    },
    {
      "key": "TW_03_066",
      "value": "Unidad recomendada: hielo, con ataque mágico, con golpe garantizado"
    },
    {
      "key": "TW_03_067",
      "value": "Unidad recomendada: viento, con ataque de perforación<br>Habilidad recomendada: inmóvil"
    },
    {
      "key": "TW_03_068",
      "value": "Unidad recomendada: oscuridad, con ataque de corte, con ataque a distancia, con ataque mágico<br>Habilidad recomendada: sueño"
    },
    {
      "key": "TW_03_069",
      "value": "Unidad recomendada: rayo, con ataque de golpe, con ataque mágico<br>Habilidades recomendadas: res. reducciones, eliminación de reducciones"
    },
    {
      "key": "TW_03_070",
      "value": "Unidad recomendada: fuego, luz<br>Habilidades recomendadas: confusión, inmóvil"
    },
    {
      "key": "TW_03_EX7",
      "value": "Unidad recomendada: con ataque de corte, con ataque a distancia<br>Habilidades recomendadas: eliminación de mejoras, eliminación de autolázaro, golpe garantizado"
    },
    {
      "key": "TW_03_071",
      "value": "Unidad recomendada: agua, con ataque de corte, con ataque a distancia"
    },
    {
      "key": "TW_03_072",
      "value": "Unidad recomendada: rayo, con ataque a distancia, con ataque de zona"
    },
    {
      "key": "TW_03_073",
      "value": "Unidad recomendada: hielo, con ataque de perforación"
    },
    {
      "key": "TW_03_074",
      "value": "Unidad recomendada: viento, con ataque de corte"
    },
    {
      "key": "TW_03_075",
      "value": "Unidad recomendada: fuego, luz, con ataque de corte, con ataque mágico<br>Otro: Cuidado con los ataques del enemigo que infligen paro."
    },
    {
      "key": "TW_03_076",
      "value": "Unidad recomendada: fuego, con ataque de corte, con evasión alta"
    },
    {
      "key": "TW_03_077",
      "value": "Unidad recomendada: tierra, con ataque mágico"
    },
    {
      "key": "TW_03_078",
      "value": "Unidad recomendada: oscuridad, con ataque mágico, con ataque de corte"
    },
    {
      "key": "TW_03_079",
      "value": "Unidad recomendada: luz, con ataque de corte, con ataque de perforación, con golpe garantizado<br>Otro: Cuidado con los ataques del enemigo que infligen piedra."
    },
    {
      "key": "TW_03_080",
      "value": "Unidades recomendadas: viento, oscuridad, con ataque mágico<br>Habilidad recomendada: inmóvil"
    },
    {
      "key": "TW_03_EX8",
      "value": "Unidad recomendada: tierra, rayo<br>Otro: Cuidado con los ataques del enemigo que infligen parálisis."
    },
    {
      "key": "TW_03_081",
      "value": "Unidad recomendada: hielo, con ataque de golpe, tanque"
    },
    {
      "key": "TW_03_082",
      "value": "Unidad recomendada: fuego, con ataque de corte, con ataque a distancia, con golpe garantizado "
    },
    {
      "key": "TW_03_083",
      "value": "Unidad recomendada: luz, con ataque mágico<br>Habilidad recomendada: ataque no elemental"
    },
    {
      "key": "TW_03_084",
      "value": "Unidad recomendada: oscuridad, con ataque de corte<br>Habilidad recomendada: anula autolázaro"
    },
    {
      "key": "TW_03_085",
      "value": "Unidad recomendada: luz, tierra, con ataque de corte, con ataque a distancia"
    },
    {
      "key": "TW_03_086",
      "value": "Unidad recomendada: rayo, con ataque de corte<br>Habilidad recomendada: precisión↑, elimina de barreras, silencio"
    },
    {
      "key": "TW_03_087",
      "value": "Unidad recomendada: agua, con ataque de corte"
    },
    {
      "key": "TW_03_088",
      "value": "Unidad recomendada: viento, con ataque de perforación<br>Habilidad recomendada: elimina agallas "
    },
    {
      "key": "TW_03_089",
      "value": "Unidad recomendada: tierra, con ataque de golpe"
    },
    {
      "key": "TW_03_090",
      "value": "Unidad recomendada: hielo, agua<br>Habilidad recomendada: anula autolázaro, elimina barreras, embrujo"
    },
    {
      "key": "TW_03_EX9",
      "value": "Unidad recomendada: rayo, viento, con ataque mágico, con ataque a distancia"
    },
    {
      "key": "TW_03_091",
      "value": "Unidad recomendada: luz, con ataque mágico<br>Habilidad recomendada: elimina agallas, elimina autolázaro"
    },
    {
      "key": "TW_03_092",
      "value": "Unidad recomendada: rayo, con ataque de perforación, con ataque mágico, con golpe garantizado<br>Otro: Cuidado con los ataques del enemigo que infligen parálisis."
    },
    {
      "key": "TW_03_093",
      "value": "Unidad recomendada: fuego, con ataque de corte, con ataque mágico, con evasión<br>Habilidad recomendada: inmóvil<br>Otro: Cuidado con los ataques del enemigo que infligen sueño."
    },
    {
      "key": "TW_03_094",
      "value": "Unidad recomendada: agua, con ataque mágico<br>Habilidad recomendada: tasa de activación de reacción↓"
    },
    {
      "key": "TW_03_095",
      "value": "Unidad recomendada: rayo, hielo, con ataque mágico, con ataque de corte"
    },
    {
      "key": "TW_03_096",
      "value": "Unidad recomendada: viento, con ataque de corte, con ataque a distancia<br>Habilidad recomendada: locura"
    },
    {
      "key": "TW_03_097",
      "value": "Unidad recomendada: tierra, con ataque de corte, con evasión<br>Habilidad recomendada: ceguera<br>Otro: Cuidado con los ataques del enemigo que infligen parálisis y sueño."
    },
    {
      "key": "TW_03_098",
      "value": "Unidad recomendada: hielo, con ataque mágico<br>Habilidades recomendadas: ataque no elemental, sueño, inmóvil"
    },
    {
      "key": "TW_03_099",
      "value": "Unidad recomendada: oscuridad, con ataque mágico<br>Habilidades recomendadas: confusión, rana"
    },
    {
      "key": "TW_03_100",
      "value": "Unidad recomendada: agua, viento, con ataque de golpe, con ataque mágico<br>Habilidades recomendadas: veneno, elimina coraza y escudo, elimina prisa, destruye barreras"
    },
    {
      "key": "TW_03_EX10",
      "value": "Unidad recomendada: tierra, fuego, con ataque a distancia<br>Habilidades recomendadas: daño adicional, eliminación de coraza y escudo"
    },
    {
      "key": "TW_04_001",
      "value": "Unidad recomendada: ataque de corte"
    },
    {
      "key": "TW_04_002",
      "value": "Unidad recomendada: ataque a distancia"
    },
    {
      "key": "TW_04_003",
      "value": "Unidad recomendada: ataque de perforación"
    },
    {
      "key": "TW_04_004",
      "value": "Unidad recomendada: con ataque mágico"
    },
    {
      "key": "TW_04_005",
      "value": "Unidad recomendada: ataque de golpe"
    },
    {
      "key": "TW_04_006",
      "value": "Habilidad recomendada: inútil"
    },
    {
      "key": "TW_04_007",
      "value": "Habilidad recomendada: freno"
    },
    {
      "key": "TW_04_008",
      "value": "Habilidad recomendada: inmóvil"
    },
    {
      "key": "TW_04_009",
      "value": "Habilidades recomendadas: locura, sueño"
    },
    {
      "key": "TW_04_010",
      "value": "Habilidades recomendadas: ceguera, silencio"
    },
    {
      "key": "TW_04_EX1",
      "value": "Unidades recomendadas: ataque de perforación, ataque mágico"
    },
    {
      "key": "TW_04_011",
      "value": "Unidad recomendada: fuego"
    },
    {
      "key": "TW_04_012",
      "value": "Unidades recomendadas: rayo, tierra"
    },
    {
      "key": "TW_04_013",
      "value": "Unidad recomendada: agua"
    },
    {
      "key": "TW_04_014",
      "value": "Unidades recomendadas: viento, oscuridad"
    },
    {
      "key": "TW_04_015",
      "value": "Unidad recomendada: oscuridad"
    },
    {
      "key": "TW_04_016",
      "value": "Unidades recomendadas: agua, hielo"
    },
    {
      "key": "TW_04_017",
      "value": "Unidades recomendadas: ataque de corte, ataque de perforación, ataque a distancia"
    },
    {
      "key": "TW_04_018",
      "value": "Unidades recomendadas: fuego, agua<br>Otro: Cuidado con los ataques del enemigo que infligen ceguera y el daño de PA."
    },
    {
      "key": "TW_04_019",
      "value": "Unidades recomendadas: ataque de perforación, Ataque mágico<br>Otro: Cuidado con los ataques del enemigo que infligen sueño."
    },
    {
      "key": "TW_04_020",
      "value": "Unidades recomendadas: luz<br>Habilidad recomendada: sueño o golpe garantizado<br>Otro: Cuidado con las tasas de evasión de los ninjas."
    },
    {
      "key": "TW_04_EX2",
      "value": "Unidad recomendada: resistente a corte y ataques mágicos"
    },
    {
      "key": "TW_05_TH_001",
      "value": "Unidad recomendada: oscuridad, con ataque de corte, con ataque de golpe<br>Habilidad recomendada: eliminación de agallas, eliminación de autolázaro"
    },
    {
      "key": "TW_05_TH_002",
      "value": "Unidad recomendada: agua, con ataque de perforación, con ataque mágico<br>Habilidad recomendada: ataque de unidad"
    },
    {
      "key": "TW_05_TH_003",
      "value": "Unidad recomendada: fuego, con ataque de corte<br>Habilidad recomendada: anula golpe garantizado<br>Otro: Cuidado con los ataques del enemigo que infligen congelación."
    },
    {
      "key": "TW_05_TH_004",
      "value": "Unidad recomendada: viento, con ataque de corte<br>Habilidad recomendada: elimina autolázaro"
    },
    {
      "key": "TW_05_TH_005",
      "value": "Unidad recomendada: fuego, hielo, con ataque mágico, con ataque de corte<br>Habilidad recomendada: reduce la potencia de curación"
    },
    {
      "key": "TW_05_TH_006",
      "value": "Unidad recomendada: luz, con ataque de corte, tanque mágico<br>Habilidad recomendada: eliminación de autolázaro, anula inmóvil"
    },
    {
      "key": "TW_05_TH_007",
      "value": "Unidad recomendada: rayo, con ataque mágico<br>Habilidad recomendada: ataque no elemental, eliminación de coraza, escudo y parálisis<br>Otro: Derrota a todos los cactilios de metal a la vez."
    },
    {
      "key": "TW_05_TH_008",
      "value": "Unidad recomendada: tierra, ataque de corte<br>Habilidad recomendada: eliminación de barreras físicas"
    },
    {
      "key": "TW_05_TH_009",
      "value": "Unidad recomendada: hielo, con ataque de corte, con ataque de golpe<br>Habilidades recomendadas: eliminación de coraza y escudo, eliminación de barreras, recuperación de PA<br>Otro: Si te colocas al lado de un tarro y lo atacas..."
    },
    {
      "key": "TW_05_TH_010",
      "value": "Unidad recomendada: rayo, viento, con ataque de golpe<br>Habilidad recomendada: inmóvil<br>En esta misión, perderás si la unidad aliada Thranan queda KO."
    },
    {
      "key": "TW_05_TH_EX1",
      "value": "Unidad recomendada: rayo, agua, con ataque de corte<br>Habilidad recomendada: locura, eliminación de autolázaro<br>Otro: Evita los ataques enemigos usando obstáculos y haz combos para infligir mucho daño."
    },
    {
      "key": "TW_06_IC_001",
      "value": "Unidad recomendada: hielo, con ataque de corte, con ataque de golpe<br>Habilidades recomendadas: eliminación de barreras"
    },
    {
      "key": "TW_06_IC_002",
      "value": "Unidad recomendada: viento, con ataque mágico"
    },
    {
      "key": "TW_06_IC_003",
      "value": "Unidad recomendada: tierra, con ataque de corte, con ataque de perforación<br>Habilidad recomendada: ataque de unidad<br>Otro: Cuidado con los ataques del enemigo que infligen locura."
    },
    {
      "key": "TW_06_IC_004",
      "value": "Unidad recomendada: oscuridad, con ataque de corte, con ataque de perforación, con ataque mágico<br>Habilidad recomendada: eliminación de agallas"
    },
    {
      "key": "TW_06_IC_005",
      "value": "Unidad recomendada: hielo, luz, con ataque de golpe, con ataque a distancia, con ataque mágico<br>Habilidades recomendadas: golpe garantizado, anulación de estados alterados<br>Otro: Atacar un barril de pólvora hará que explote y eliminará a los enemigos a una casilla de distancia."
    },
    {
      "key": "TW_06_IC_006",
      "value": "Unidad recomendada: fuego, con ataque de corte, con ataque mágico<br>Habilidad recomendada: ataque no elemental, eliminación de autolázaro, reducción de tasa de activación de habilidades de reacción<br>Otro: Cuidado con congelación y freno."
    },
    {
      "key": "TW_06_IC_007",
      "value": "Unidad recomendada: luz, con ataque de corte, con ataque mágico<br>Habilidades recomendadas: eliminación de barreras y de Coraza"
    },
    {
      "key": "TW_06_IC_008",
      "value": "Unidad recomendada: agua, con ataque de corte, con ataque de golpe, con ataque mágico<br>Habilidad recomendada: golpe garantizado<br>Otro: Cuidado con los ataques del enemigo que infligen confusión y sueño."
    },
    {
      "key": "TW_06_IC_009",
      "value": "Unidad recomendada: rayo, luz, con ataque de golpe<br>Habilidad recomendada: eliminación de autolázaro y de barreras"
    },
    {
      "key": "TW_06_IC_010",
      "value": "Unidad recomendada: fuego, hielo, con ataque de corte, con ataque de perforación, con ataque mágico<br>Habilidad recomendada: Antimagia, eliminación de autolázaro"
    },
    {
      "key": "TW_06_IC_EX1",
      "value": "Unidad recomendada: fuego, hielo, con ataque de corte, con ataque de golpe<br>Habilidad recomendada: congelación, eliminación de barreras<br>Otro: Cuidado con los ataques del enemigo que infligen veneno y confusión."
    }
  ]
}