{
  "infos": [
    {
      "key": "VC_LW_GLEM",
      "value": "　En la época en la que la magia y la ciencia se han fusionado para desarrollar nuevas tecnologías, la inmortalidad y dar vida a objetos inanimados han dejado de ser fantasías del pasado. Son precisamente estas tecnologías las que han permitido que Gólem, de la Tierra Inconmensurable, cobre vida. Gólem actúa con voluntad propia, pero su comportamiento ha de seguir las normas impuestas por su creador. Por tanto, mientras no entre en conflicto con sus órdenes, Gólem se prestará a ayudar a los suyos de buena gana."
    },
    {
      "key": "VC_LW_IFRT",
      "value": "　Este brutal esper de cuernos enormes y musculatura intimidatoria acostumbra a envolverse en un torbellino de llamas violentas. Vive para luchar y no duda en enfrentarse a cualquiera que sea lo bastante ingenuo como para plantarle cara. En ocasiones, incluso se transforma en una arrolladora explosión ígnea capaz de reducir a cenizas a sus enemigos. A pesar de que el temperamento de Ifrit es, como poco, inestable, no duda en prestarle su ayuda a los demás. Eso sí, siempre que estos sean merecedores de tal privilegio."
    },
    {
      "key": "VC_LW_SIRE",
      "value": "　Una esper conocida por hacer uso de sus bellos cánticos para atraer a los marineros hacia las profundidades del océano. En ocasiones, solo se oye su voz, pero, a veces, también se deja ver con la forma de una doncella preciosa para luego ponerse a cantar como si estuviera susurrando a los oídos de su público. Muchos consideran que sus alas son la prueba de que se trata de la encarnación de un ángel. Sin embargo, a todo el que caiga en su embrujo le espera una muerte segura y un viaje hacia las tinieblas."
    },
    {
      "key": "VC_LW_SOKYU",
      "value": "　Los dos príncipes de Leonis se encargan de supervisar a su propia división. El príncipe Stern comanda a Fortem con puño de hierro, mientras que el príncipe Mont lidera la división Caelum, que destaca por ser un grupo variopinto. El motivo principal de esto último reside en la mano blanda de Mont y en su cuestionable método para elegir a sus soldados. La comandante de su división es Lilit, una hábil guerrera que la gente llama el Azote Bélico, mientras que el arrogante Beilo y la arquera Learte son amigos de la infancia de Mont. Ramada, por su parte, es medio estratega, medio astróloga, por lo que son muchos los que no aprueban la escasa experiencia bélica por parte de sus miembros. Tanto es así que Caelum actúa como unidad versátil más que como fuerza de vanguardia. Además, los miembros de esta división suplen su escaso poder ofensivo con cualidades individuales, y su camaradería es inquebrantable."
    },
    {
      "key": "VC_LW_TRAINING",
      "value": "　No hay soldado que no tema al diabólico espadachín que responde al nombre de sir Owe. La capacidad del reino de Leonis de mantenerse firme pese a estar rodeado de reinos más grandes se debe, en gran parte, a las innumerables proezas militares de Owe. Por ello, la decisión del rey Elde de nombrarlo instructor de esgrima de sus hijos se antojaba evidente. Los príncipes eran completamente opuestos tanto en su forma de ser como en el manejo de la espada, pero, a Owe, Stern le recordaba a sus tiempos mozos: un joven obsesionado con la idea de demostrarle al mundo que poseía la gallardía de su padre. También apreció cualidades interesantes en Mont, pero sabía que solo él podría sacarlas a relucir. Stern goza de motivación y astucia, y domina las técnicas de Owe con la misma precisión que el propio instructor, quien percibió que la apremiante evolución de Stern podía causar tensiones en la familia real, pero decidió no tomar partido y acogerlo como discípulo."
    },
    {
      "key": "VC_LW_MACR",
      "value": "　Las reliquias ancestrales poseen el increíble poder de invocar espers. Machérie recibió una de estas reliquias de manos de su padre, el rey Rob de Hourne, a modo de ajuar de bodas por el enlace concertado con el rey Muraga de Fennes. Fue Sadali, el fundador de la Iglesia del Cristal, quien propuso el casamiento como fórmula para que Hourne se aliara con Fennes y, así, poder hacer frente a la amenaza que suponía Rundal al oeste. Otra de las condiciones del vínculo también ligaba a la hermana de Muraga, Vinera, al príncipe Darío. Machérie, por su parte, tendría que casarse en Fennes. Rob recibió la propuesta con recelo al principio, pero la insistencia de Machérie de que todo era el bien de Hourne terminó persuadiéndolo. A decir verdad, Rob no pensaba que el colgante fuera a abandonar el reino salvo en momentos de guerra. Habérselo confiado a su hija demuestra el profundo amor que siente por ella."
    },
    {
      "key": "VC_LW_MURG",
      "value": "　Muraga disfruta asesinando y arrasando con todo a su paso con la ayuda de su hacha de proporciones sobrehumanas. Aniquila enemigos de forma indiscriminada con cada golpe y cualquiera que ose plantarles cara a sus tropas acaba hecho trizas. No tiene reparos en incendiar pueblos enteros y el semblante de repulsa que esboza mientras sesga las vidas de los aldeanos con su terrible arma es espeluznante. Apenas queda gente que haya presenciado esta estampa y haya vivido para contarlo. Además, las huestes de Fennes tampoco se atreven a hablar de él. Dicen que los alaridos de las almas desamparadas que Muraga cercena atraviesan hasta las montañas. Aquellos que los oyen quedan horrorizados y con la mente plagada de imágenes del terror que siembra a su paso."
    },
    {
      "key": "VC_LW_GRSR",
      "value": "　Graciela es la hija de Kuri, el rey del grandioso reino de Wezette, y encabeza las tropas respaldada por sus años de riguroso entrenamiento. Sin embargo, tanto ella como su padre son conscientes del gran número de voces resentidas que mascullan en contra de sus derechos hereditarios. A diferencia del rey, Graciela no oculta sus sentimientos, lo que termina ocasionando disputas en plenas negociaciones sobre asuntos políticos relevantes para el reino. Cuando los debates llegan a un punto muerto, se sube a su chocobo y se marcha hacia los campos nevados a solas. Muchos la han reprendido por poner su vida en riesgo de esa manera, pero es la única forma que tiene de despejarse la mente, por lo que siempre acaba ignorando lo que le dicen."
    },
    {
      "key": "VC_FF14_MV1",
      "value": "　Ala Mhigo se ha liberado por fin del yugo imperial, pero esa libertad podría no durar mucho, porque el imperio mueve ficha para reclamar esta nación sangrienta y someter a todo Eorzea. En momentos de necesidad, sin embargo, no pueden acudir al Guerrero de la Luz. Ni a los Hijos del 7.º Albor que duermen con sus almas a la deriva. El reino está condenado a sufrir sin sus salvadores, pues han sido llamados más allá del tiempo y el espacio…"
    },
    {
      "key": "VC_LW_HOLYNIGHT",
      "value": "　«¿Qué te parece aquí, cariño?» <br>«Q-queda bien. Desde abajo también hay buenas vistas… Sí, ahí va bien.» <br>«Cariño… estás mirando los adornos, ¿no? ¿O te estoy distrayendo?» <br>«Qu… ¡Qué tontería! ¡Pues claro que estaba mirando los adornos!» <br>«Vaya, qué lástima… Vale, entonces lo pongo aquí. Yyy… ya está. ¡Terminado! Creo que tengo un talento natural para esto. Espero mi recompensa al bajar… ¡un beso por lo bien que lo he hecho!» <br>«Qu… ¡¿Qué dices?! ¡No recuerdo haberte prometido nada!»"
    },
    {
      "key": "VC_LW_VALE1",
      "value": "«Qué hago, qué hago… ¿podré dárselo este año? ¿Acaso debería?».<br>Kiton le da vueltas a esta pregunta una y otra vez. El problema: un dulce casero que desea dar como muestra de gratitud por estar bajo su cuidado. Como no tiene segundas intenciones, debería poder dárselo sin más. A pesar de que ella lo cree así, se pregunta si quizá se pasó con la decoración, o si se pensará que tiene otras intenciones, por lo que nunca se lo da.<br>«¿Y si al final acabo dándoselo a Owe este año otra vez?».<br>Preocupada por que se le escapen esos pensamientos, los guarda para sí. También está bajo el cuidado de Owe, eso es indiscutible. Aun así… Aunque estos sentimientos tan opuestos se remueven en su corazón, sabe que no llegará a actuar."
    },
    {
      "key": "VC_LW_SHIV",
      "value": "　Una mujer esplendorosa envuelta en una neblina helada y siempre rodeada de cristales danzantes. Nadie es capaz de resistirse a sus encantos y muchos se han topado con un destino fatal en sus garras. Ganarse el favor de Shiva no es nada fácil: solo cuando alguien logre transmitirle de verdad su deseo, se derretirá su helado corazón y de ella brotará un inagotable manantial de poder."
    },
    {
      "key": "VC_LW_RAMU",
      "value": "　Un sabio anciano que tiene el poder de manipular el rayo a voluntad. Con una barba tan larga como su altura, Lamú emana un aura majestuosa que hace temblar de miedo a cualquier mortal. Su existencia es legendaria (el nombre de Lamú se conoce desde hace generaciones) y algunos lo veneran como al auténtico rey de la tierra. Curiosamente, se desconoce a cuántos años se remonta su leyenda."
    },
    {
      "key": "VC_FFT_MV1",
      "value": "　La noble casa de los Beoulve ha servido a la familia real Atkascha durante generaciones, y fue en esa familia militar de renombre en la que Ramza nació. Los miembros de la casa Beoulve han liderado la Orden del Cielo Norteño, la mayor fuerza militar de Ivalice, durante generaciones. Ahora la lidera el hermano mayor de Ramza, Zalbaag, siguiendo los pasos de su hermano, Dycedarg, y de su padre, Barbaneth. El joven Ramza, no obstante, decide alejarse de la orden y se convierte en mercenario. Pero el destino quiere que sea él el que se tope con el secuestro de la princesa. El incidente provoca el conflicto entre el duque Larg de Gallionne, que enarbola el estandarte del león blanco y el duque de Zeltennia, con el del león negro. Ramza pronto se ve envuelto en la disputa entre las dos casas, una disputa que pasaría a ser recordada como la Guerra de los Leones."
    },
    {
      "key": "VC_LW_ODIN",
      "value": "　Un gigante montando un enorme caballo de seis patas es, sin duda, una imagen heroica, pero se dice que la corpulencia de Odín no tiene parangón. Desde antaño, las leyendas lo han descrito de mil formas: de guerrero, de mago, e incluso, de rey. <br>Se dice que un solo mandoble de su espada puede abrir una fisura en cualquier cosa, incluidos el tiempo y el espacio. A aquellos que tienen la mala suerte de probar su acero los absorbe una grieta dimensional de la que no pueden volver."
    },
    {
      "key": "VC_LW_TSLP",
      "value": "　Cuatro hermosas hermanas que llegan con el viento. Aunque sus cabezas ya poseen alas y plumaje llamativo, las adornan con tiaras doradas. Los humanos se embelesan fácilmente con la belleza de sus plumas. Aproximarse a estas hermanas sin cuidado provocará su ira, por lo que se dice que nadie debe acercarse a ellas. Los vientos que crean cada una de ellas con sus alas pueden combinarse para formar tornados colosales. Se dice que la fuerza conjunta de estas hermanas cuando están unidas supera la de cualquier otra ninfa."
    },
    {
      "key": "VC_MBFF_MV1",
      "value": "«El Guerrero de la Luz prevalecerá sobre el caos y traerá la salvación al mundo».<br>Así lo anunciaba la profecía... Mas lo que acabó sucediendo no es lo que estaba previsto. El caos que condujo a la humanidad a la desesperación se esfumó, pero también lo hizo el héroe que trajo la esperanza.<br><br>Sí, por tu culpa.<br><br>Tú eres el que puso fin a la historia del «Guerrero de la Luz».<br>Nadie recuerda ya la valiente figura del «Guerrero de la Luz»,<br>tu propia figura.<br><br>Habiendo olvidado, la gente susurra.<br><br>Aquel que transformó este mundo, otrora bello y lleno de esperanza, existe.<br><br>El «Guerrero de la Desesperación», al que nadie conoce.<br>En esta era carente de historias que contar, el mundo aguarda con ansia el nacimiento de una nueva leyenda."
    },
    {
      "key": "VC_LW_THDG",
      "value": "　Un enorme dragón con dos cabezas cubierto de escamas doradas. Junto a su aliento incandescente, garras, cola y demás, posee métodos de ataque similares a los de otros dragones, pero son sus dos cabezas lo que realmente lo hace arriesgado para aquel que ose desafiarlo.<br>Saltar para esquivar un ataque de una de las cabezas puede resultar en ser atrapado por la otra. Asimismo, el fuego que surge de sus entrañas a través de su boca puede servir de señuelo mientras planea su ataque verdadero con su otra cabeza.<br>Si alguien no tiene más remedio que enfrentarse a esta criatura, a no ser que tenga una buena estrategia para contrarrestar sus ataques, mejor que vaya olvidándose de la victoria."
    },
    {
      "key": "VC_FF01_DMAC",
      "value": "　Un monstruo mecánico que patrulla la Fortaleza Voladora, un lugar al que solo se puede acceder desde una torre situada en el vasto desierto de un mundo lejano. Se cree que las civilizaciones de la antigüedad lo construyeron haciendo uso de su tecnología más avanzada.<br>Rara vez se deja ver, pero en el caso de tener tan mala suerte como para toparse con él, se dice que conseguir esquivar la lluvia de ataques de sus múltiples armas y vivir para contarlo sería una tarea hercúlea incluso para los Guerreros de la Luz salvadores del mundo."
    },
    {
      "key": "VC_LW_CBVPARTY1",
      "value": "«Darío, aquí tienes».<br>«Mmm... Vaya... Está delicioso. Cocinas de maravilla, Vinera».<br>«Bueno, la verdad es que practiqué mucho antes de hacértelo probar... Espera, que te traigo más».<br>«Espera, Vinera, descansa, que voy yo, ¿vale?».<br>«Pero lord Darío, tu cuerpo...».<br>«No te preocupes. Me siento genial hoy. Seguramente por estar rodeado de estas flores tan preciosas».<br>«Lord Darío... Gracias. Soy tan... feliz...».<br>«Yo también. Espero que podamos seguir apreciándolas juntos, por muchos años que pasen».<br>«Ojalá...»."
    },
    {
      "key": "VC_LW_DABL",
      "value": "　Diablo, del que se dice que proviene del Mundo de la Oscuridad, es bien conocido por su elevada inteligencia y astucia. También se le conoce por negociar con invocadores y por concederles deseos, a pesar de que suele ser mediante engañosos contratos con letra pequeña. Si a la hora de realizar acuerdos presiente la vulnerabilidad de la otra parte, en vez de engañarlo simplemente le arrebatará la vida."
    },
    {
      "key": "VC_FFT_MV3",
      "value": "«Supongo que hay cosas que uno no puede cambiar sin importar cuánto se esfuerce, Ramza...».<br>«No digas eso. Si te esfuerzas...».<br>«¿Podría ser yo el general de un ejército si me esforzase bastante? Quiero rescatar a Tietra con mis propias manos, pero no puedo hacer nada al respecto. Soy «patético»...».<br>«...».<br>«¿Recuerdas cómo padre nos enseñó a silbar con esa brizna de hierba?»"
    },
    {
      "key": "VC_FFCC_MV1",
      "value": "　Hace mucho tiempo, el impacto de un meteorito gigante cubrió el mundo con un miasma letal. <br>Los cristales mantienen a raya el mortífero miasma, pero su poder no durará eternamente. <br>Cada año unos jóvenes aventureros parten en busca de mirra para devolver su resplandor a los cristales. <br>Estas son las andanzas de unos valientes aventureros que se disponen a proteger su hogar.  Esta es la historia de CRYSTAL CHRONICLES."
    },
    {
      "key": "VC_LW_ROBUST",
      "value": "　Solidus, la orgullosa primera división de Hourne, es conocida incluso más allá de la frontera del reino por sus logros militares y sus miembros: Engelberto, el duro y valiente comandante paladín; Lorenzo, vicecapitán y dragontino; Schuzelt, el intrépido; y Federica, la pistolera letal hija de cazadores. La división también está compuesta por luchadores feroces como Yiza y Vistral. Tal como su nombre indica, se les conoce como una fortaleza móvil que protege al rey. No solo es que cada uno de sus individuos sea duro de roer, sino que la habilidad de ataque en conjunto del grupo se considera como una de las mejores del continente."
    },
    {
      "key": "VC_LW_FNRR",
      "value": "　Un esper temido por su ferocidad desde tiempos inmemoriales. Aunque se dice que su apariencia es similar a la de un lobo, tiene seis ojos, grandes alas que se extienden desde su espalda y espadas en forma de hoz que surgen de sus antebrazos. <br>La leyenda cuenta que tiempo atrás, este esper fue capturado y retenido por hombres muy poderosos, hasta que un día rompió las cadenas que lo ataban y devoró a todos y cada uno de los hombres de la tribu a la que pertenecían. Esta leyenda tiene cierta veracidad porque se ha avistado a Fenril con cadenas rotas enredadas en su cuello y sus patas."
    },
    {
      "key": "VC_LW_TITN",
      "value": "　Una raza de gigantes que se dice existió anteriormente a los humanos. Tal como el nombre «titán» sugiere, se caracterizan por los temibles golpes que pueden infligir gracias a su físico corpulento y musculoso. Se dice que el menor de los movimientos que realizan produce temblores en el área circundante, y que pueden alterar drásticamente el terrero cuando lo golpean con sus puños.<br>Aunque normalmente son mansos como para pensar en ellos como símbolos de la tierra, una vez enfurecidos, desatarán todo su poder de una forma imparable. Teniendo esto en cuenta, es aconsejable tenerlos como aliados y no como enemigos."
    },
    {
      "key": "VC_LW_VKTR",
      "value": "　La dragontina Victra, de la que se dice que es como una hermana para Graciela, es considerada como «una persona en la que se pueda confiar», no solo por Margritte y Vadim, de Rubeus, sino también por Mont. Sin embargo, a espaldas de estos, Victra mantiene conversaciones en secreto con el enemigo de Graciela, el rey Kuri de Wezette, lo que sugiere que tanto ella como su compañera Luarta tienen algo entre manos. <br>Aunque se muestra de una cierta forma ante los demás, esto no es más que una «fachada» para ocultar su ambición por la belleza y el dinero con el fin de manipular a los que tiene alrededor gracias a su cara bonita."
    },
    {
      "key": "VC_LW_HALL",
      "value": "«Lord Muraga, esos patanes están aquí de nuevo»<br>«Pobres diablos, ¡los enviaremos de vuelta al infierno! ¡Oldoa, a las armas!»<br>«¡Sí, majestad!»<br><br>En algunas regiones, debido al temor a monstruos con poderes únicos como el de controlar espíritus o chupar la sangre de sus víctimas para recuperar energía, hay una longeva costumbre de disfrazarse de estos monstruos en los festivales con el fin de conseguir un poder sobrehumano para poder hacerles frente.<br>Sin embargo, en los últimos años, durante un periodo específico en ciudades en las que esta costumbre ya no existe, hay informes de demonios vestidos con curiosas prendas paseando por las calles como si fuesen suyas, pasándolo en grande y causando caos en general.<br>Se dice que las personas que habitan esas regiones que aún practican estas viejas costumbres son llamados a la calle para que espanten a los demonios a que vuelvan a su escondrijo."
    },
    {
      "key": "VC_LW_HALL2",
      "value": "«¡Jooo, los otros espíritus se han ido llorando!».<br>«Seguro que es obra de los Exorcistas este año también. Qué aguafiestas...».<br>«¡Supongo que es hora de darles una lección!».<br><br>En cierta época del año, unos extraños espíritus malignos aparecen y van por las calles realizando travesuras y sembrando el caos. Como resultado, los Exorcistas se apresuran para aterrorizarlos y espantarlos.<br>El problema es que los métodos que emplean los Exorcistas son algo violentos, y a algunos espíritus no les ha hecho mucha gracia en esta ocasión. Tres de los más monstruosos y famosos entre ellos (sí, también una lobita adorable, por increíble que parezca) han vuelto para causar problemas otra vez. La ciudad no tardó mucho en estar sumida en el caos mientras más y más espíritus acuden hacia ella como polillas a la luz. ¡Que se preparen los Exorcistas!"
    },
    {
      "key": "VC_LW_AGON",
      "value": "　Un gigantesco humanoide cubierto de un revestimiento blindado extravagante tanto en color como en forma. No parece ser un monstruo o algo parecido, simplemente parece un gigante metálico creado anónimamente en una época envuelta por el misterio. Aunque se posiciona tan erguido como puede cuando está inactivo, una vez entra en movimiento, muestra una gran movilidad muy superior a la de un humano. Es inhumana la destrucción desenfrenada que puede causar a través de una serie de ataques, lanzando sus brazos y disparando rayos de calor intenso a través de su núcleo rojo ubicado en su centro.<br>Debido al misterio de su origen y su poder inconcebible, hay quien piensa que Aigaion es un emisario de alguien desconocido."
    },
    {
      "key": "VC_FF4_DMNW",
      "value": "　Una de las muchas trampas colocadas en un lugar específico de un mundo lejano conocido como la Cueva sellada. Se dice que uno no debe bajar la guardia aunque haya conseguido el cristal que reposa en sus profundidades, pues un rostro demoníaco surge de la superficie de lo que parece ser un muro normal y se aproxima poco a poco para acabar con cualquiera que ose entrar en su cámara.<br>Cuentan que solo aquellos que, además de buen ataque, tengan la sangre fría necesaria para mantener la calma dentro de una habitación que se estrecha a cada instante serán capaces de salir airosos del ataque de este muro."
    },
    {
      "key": "VC_LW_XMAS",
      "value": "«Mmm, qué buena pinta tiene todo, como siempre. Tu deliciosa comida es lo único que me ayuda a soportar el frío helador de estas fechas, Ildira. Con esa cara tan seria que pones cuando estás con tus cálculos, nadie pensaría que se te da tan bien la cocina.»<br>«¿Qué quieres decir, Elsirel? En cierto modo, la cocina no es más que otra aplicación de las matemáticas. Ecuaciones de volúmenes de ingredientes y niveles de calor que dan como resultado un sinfín de delicias. Excelente, otro pastel perfectamente calculado.»<br>«¿Seguro que funciona así?... Hmmm, ahora que tengo el estómago lleno me está entrando sueño... Zzzzzz...»<br>«Me atrevería a decir que el contenido de tu estómago no influye mucho en que tú tengas sueño o no... Buenas noches, Elsirel. Este año ha estado lleno de emociones. Espero que el año que viene sea igual o mejor.»"
    },
    {
      "key": "VC_LW_LUCA",
      "value": "　Lu'Cía, la comandante con dos pistolas de Calorum, la tercera división de Rundal. Al tener de padre a un mago blanco, sabe muchas cosas acerca del cuerpo humano y ha llevado a cabo investigaciones muy precisas y experimentos prácticos sobre qué partes del cuerpo pueden dañarse para dejarlo inválido.<br>Entre su persistente naturaleza de seguir a su presa sin descanso y su frialdad, hay una inocencia casi infantil en ella, pues no piensa más que en hacer lo que le gusta y jugar hasta que se aburre.<br>Aunque Lu'Cía parezca estar pasándoselo bien con estos animales, sus ojos estudian sus formas en todo momento con una cruel curiosidad."
    },
    {
      "key": "VC_LW_DEAN",
      "value": "　Hoja Sombra, una técnica de esgrima prohibida cuyo poder proviene de la mismísima oscuridad.<br>Duane entrenó a conciencia para dominarla en su juventud, pero sus compañeros, que temían el poder de la técnica y, al mismo tiempo, sentían celos de él, menospreciaban cada uno de sus logros.<br>La oscuridad acabó dominando a un Duane sumido en la desesperación, lo que le hizo asesinar a sus camaradas.<br>Superado por el sentimiento de culpa, Duane decidió acabar con su propia vida.<br>Ahora blande su espada en busca de la luz mientras el remordimiento y la pena lo siguen atormentando en la muerte."
    },
    {
      "key": "VC_LW_GRSR2",
      "value": "　Graciela y Cadia son hermanastras con la misma madre. Cuando era una niña, Graciela se escapaba del castillo para visitar a su madre y cuidar de Cadia y sus otros hermanos pequeños. Estos momentos de tranquilidad eran los favoritos de Graciela.<br>Con el paso del tiempo, esa tranquilidad se acabó. El príncipe heredero de Wezette fue asesinado, a lo que le siguió una disputa por la corona. Las garras de la muerte pronto acecharon a la madre de Graciela, quien fue asesinada. Graciela y Cadia formaron Spirare, su brigada personal, y decidieron dedicar sus vidas a luchar para proteger a aquellos a los que aman.<br>Incluso durante tiempos difíciles, Graciela siempre encontraba tiempo para cepillarle el pelo a Cadia, algo que a su hermana siempre le encantaba. Ambas comparten estos recuerdos de un tiempo tranquilo que desearían traer de vuelta incluso si rezar hiciese falta para ello."
    },
    {
      "key": "VC_LW_SCAL",
      "value": "　Skahal y Loreila se conocieron hace unos años cuando heredaron el liderazgo de sus respectivos clanes, Saiga y Gouga.<br>Aunque al principio no eran más que desconocidos, pronto comenzaron a entender la posición del otro al encontrarse de nuevo una noche de verano en una pequeña aldea. Por aquel entonces ya era demasiado tarde para ignorar los sentimientos que empezaban a nacer entre los dos.<br>La misma noche que se reunieron, la pareja se escabulló de la aldea y fue a ver en secreto los fuegos artificiales. Aunque estos no eran más que pequeños destellos de luz, en la oscuridad de la noche relucieron como flores de fuego incandescente. Los dos permanecieron sentados contemplándolas, conscientes del sentimiento que brotaba en sus corazones... y de que aquel momento no duraría para siempre."
    },
    {
      "key": "VC_FF14_MV3",
      "value": "Para restaurar la oscuridad de Norvrandt en el Primero, que corre peligro de ser consumido por la inundación de luz, los Shadowbringers luchan contra el mismísimo destino. <br>Los aventureros que llegaron a conocerse como los legendarios caballeros de la oscuridad, los Hijos del Séptimo Albor y el Oráculo de la Luz se unen para pararle los pies a los grotescos devoradores de pecados."
    },
    {
      "key": "VC_FF14_MV4",
      "value": "Tras salvar el Primero, el Guerrero de la Luz y los Vástagos del Séptimo Albor vuelven por fin a casa. Sin embargo, una calamidad aún mayor que el fulgurante olvido se ha estado gestando en su ausencia: un segundo advenimiento de los últimos días. Si sucumben a la desesperación, la miríada de conflictos que asolan la tierra supondrá el fin de Hydaelyn. Valiéndose de la esperanza que todos han depositado en él, el Guerrero de la Luz pone rumbo al mar de estrellas."
    },
    {
      "key": "VC_LW_CHEL",
      "value": "　Había una vez una gran familia donde todos sus miembros vivían felices juntos hasta que un día la madre no volvió a casa. Los días pasaban y no había señales de su regreso. En realidad, había perdido la vida dando a luz a sus pequeños, pero estos no tenían manera de saber lo que le había ocurrido. Así, se dedicaron a buscar a su madre desaparecida, pero fueron víctimas de un entorno hostil y ataques de monstruos. Los miembros restantes de la familia se separaron y, cuando uno de ellos se rindió ante su destino, fue salvado en el último momento por una chica humana.<br>La joven tomó en sus brazos al pobre gato tembloroso y se propuso salvarlo. En medio de un viaje sin rumbo fijo, siempre está bajo la atenta mirada de sus hermanos mayores, pero ¿qué pasaría si también ella terminase sola? El corazón y las reflexiones de la chica no albergaban dudas respecto a lo que debía hacer. Al tomar esta decisión, su espíritu creció mientras sus hermanos mayores observaban orgullosos en silencio."
    },
    {
      "key": "VC_LW_ESTR",
      "value": "　Aquellos que encuentren unos huevos muy coloridos en los lugares más recónditos alcanzarán la felicidad. Puede que a Esther no le hagan mucha gracia los huevos en sí, pero tratándose de un festival la cosa cambia. <br>Para pasarlo mejor que nadie y encontrar más huevos que ningún otro, Esther exhibe sus habilidades acrobáticas delante de todos. No es de extrañar que tal espectáculo se volviese de interés en los festivales venideros. <br>Como heroína, lo da todo para completar la misión, y entonces es cuando se relaja y disfruta del festival libremente. Tal dedicación es uno de los motivos por los que tanto la adoran, más que por su leyenda."
    },
    {
      "key": "VC_PRS5_MV1",
      "value": "　Un grupo de jóvenes se unieron para formar los Ladrones Fantasma tras haber sido robados injustamente en los lugares que consideraban su hogar. Parece que son ladrones justicieros que buscan reformar la sociedad.<br>El objetivo de sus atracos es siempre el tesoro: el núcleo de la mente de una persona; la manifestación física de los deseos retorcidos del interior de los corazones de los adultos.<br>Se dice que los Ladrones Fantasma pueden «despertar el corazón» de su objetivo para rehabilitarlo al infiltrarse en su mente y robarle el tesoro."
    },
    {
      "key": "VC_LW_LVAT",
      "value": "　Leviatán, conocido también como la deidad guardiana del agua. Su enorme cuerpo es capaz de viajar a través del agua a una velocidad increíble creando unas veces remolinos y otras olas gigantescas, por lo que este ser puede cambiar drásticamente la vida de las personas.<br>Normalmente está calmado y pasa los días durmiendo tranquilamente en el fondo del mar, llegando en ocasiones a salvar a algunas personas por puro capricho. No obstante, no muestra piedad alguna con aquellos que ensucian sus aguas, pues esto podría acarrear desastres terribles y la pérdida de infinidad de vidas.<br>Desde antaño, los marineros conocen muy bien las tres reglas que deben cumplir: darle siempre las gracias al mar por un viaje seguro, no quitarle en exceso y no ensuciarlo nunca."
    },
    {
      "key": "VC_LW_HLNA",
      "value": "«Sí, es hora de volver a ser quien fui una vez..., antes de convertirme en la esposa del rey Elde».<br>Hubo un tiempo en el que Helena era temida por el resto de naciones como la maga negra más poderosa de Leonis. La llamaban «la Rosa Negra» por la forma en que sus enemigos caían hechizados por su belleza y por el peligro que suponía para aquellos que se acercaban a ella sin cuidado.<br>Por mucho tiempo, la gente empezó a olvidar su presencia, tiempo que aprovechó para prepararse para lo que estaba por venir. En la actualidad se mantiene en las sombras donde nadie puede verla, con la misión de cumplir su promesa para con el rey Elde."
    },
    {
      "key": "VC_LW_TYPN",
      "value": "　Una vez cada cada cierto número de años, una tormenta intensa se lleva por delante una ciudad, dejándola asolada por completo. Desde tiempo atrás se piensa que es provocada por Tifón.<br>Una criatura deformada con caras en cada extremo de su cuerpo, y que hace estremecerse de horror a aquellos que son testigos de su esperpento. Una criatura cuya existencia se remonta a tiempos inmemoriales que ha pasado en soledad, ya que nadie se atrevería a acercarse a tal horror que consideraban como la calamidad personificada.<br>Con el paso del tiempo, comenzó a viajar con un curioso monstruo parecido a un pulpo que entiende el lenguaje de los humanos. Desde entonces, a pesar de que sigue mandando por los aires a sus enemigos con un simple resoplido, ya no devasta ciudades como solía hacer antes. Según este monstruo pulpo, Tifón da miedo cuando se enfada, pero normalmente es amable y simplón. La verdad, sin embargo, sigue siendo un misterio."
    },
    {
      "key": "VC_LW_GREEN",
      "value": "　Dos jóvenes que se conocieron en el Etéreo celebran su encuentro repentino.<br>Machérie, la orgullosa princesa de Hourne, una de las grandes naciones del continente de Ardra; y Fina, una chica misteriosa que surgió de un cristal.<br>Pese a estar siempre envuelta en conflictos bélicos, parece que Machérie relaja un poco su semblante en presencia de Fina, cuya inocencia natural le permite llevarse bien con cualquiera que acaba de conocer.<br>Ambas han sido invocadas desde mundos diferentes para eliminar el mal que amenaza al Etéreo, pero si se vuelven a encontrar, probablemente acaben hablando de los dos que ocupan sus respectivos corazones: Mont y Rain."
    },
    {
      "key": "VC_LW_RAMD",
      "value": "　Las estrellas lo revelan todo en un instante. Susurran el porvenir de todo ser vivo. Ramada siempre transmite lo que dicen en servicio del bien mayor: guerreros que temen el camino inexplorado, el futuro de sus aliados frente a la adversidad.<br>Al leer las estrellas, Ramada toma decisiones precisas para el curso de la batalla. A veces, incluso omite parte de lo que dicen a sus aliados y les hace cambiar el futuro que estas les tenían predestinado.<br>Fue la voz de las estrellas la que condujo a Ramada a Leonis, pero nadie sabrá nunca si fue porque ahí encontró un atisbo de esperanza en la belicosa tierra de Ardra, o simplemente porque quería rendirse ante la destrucción inevitable que allí aguardaba."
    },
    {
      "key": "VC_LW_BAHM",
      "value": "　Bahamut, el rey de los dragones, una vez redujo la tierra a cenizas durante una guerra de 500 años contra los dioses. No solo eso, sino que también sigue borrando las preciosas estrellas del firmamento. El poderoso y abandonado clan de los dragones ha contado anécdotas como esta desde tiempos inmemoriales. <br>Al ser el esper más antiguo, el omnisciente Bahamut es venerado como un dios que controla todo y es reverenciado respetuosamente como el Rey Dragón en cierta tierra. Todos los sucesores al trono de esta tierra, sin excepción alguna, participan en una ceremonia en la que suben una montaña suficientemente alta como para alcanzar el cielo, donde se dice que habita el propio Rey Dragón."
    },
    {
      "key": "VC_FF10_MV1",
      "value": "Tras ser declarados herejes y escapar por los pelos de sus perseguidores del Clero, Yuna y sus amigos se toman un respiro en el Bosque de Macalania. Tidus le pide perdón por las cosas que le había dicho y trata de animarla, pero los sentimientos que Yuna había estado oprimiendo explotan: «No puedo... ¡No puedo ir!»"
    },
    {
      "key": "VC_LW_ZZAN",
      "value": "　El aire se inunda de vítores y la multitud no para de aplaudir. Todos rodean el escenario mientras vociferan alabanzas.<br>En el centro está Zazán, quien sostiene un trofeo con aire engreído. Deja escapar un grito de alegría y lanza una de las cintas al aire.<br>«¡Ja, ja, ja! ¡Sabía que no moriría durante la votación, pero no esperaba quedar el primero!»<br>Elsirel y Mont, en segundo y tercer puesto, le sonríen en señal de elogio. Incluso los que fueron enemigos mantienen sus espadas envainadas solo por este momento para celebrar de todo corazón la victoria del elegido de la gente."
    },
    {
      "key": "VC_LW_ROBB",
      "value": "　Hace más de veinte años que el rey Rob de Hourne comenzó a sentir un curioso destello de luz. <br>Mientras blandía su espada frente al muñeco de paja de entrenamiento y concentraba totalmente su espíritu, de repente fue testigo de un haz de luz fugaz. Cuando colocó su espada frente a la luz, esta siguió su movimiento como si fuese absorbida, y cortó en dos su objetivo sin emitir el más mínimo sonido. Aunque el objetivo se tratase de un ser viviente como un soldado, con tan solo seguir el camino de la luz, este caería como si fuese atraído por la espada. Desde entonces, Rob se ha hecho famoso por su significativa y elegante maestría con la espada. <br>El rey Rob de Hourne a veces medita en la soledad: «si pudiese ver una luz que me mostrase un camino para nuestro reino...» ¿Pero a dónde guiaría esta luz a la gran nación de Hourne?"
    },
    {
      "key": "VC_LW_OMEG",
      "value": "　Un arma que trasciende el intelecto humano y que está presente en las leyendas de diferentes mundos. Posee cuatro patas que sobresalen de su cuerpo de acero y que emplea para moverse como una araña. <br>Una vez es atacada, no parará de contraatacar hasta que su objetivo sea aniquilado por los explosivos de su Cañón de ondas, un rayo blanco de luz que evapora todo a su paso. Sin embargo, Omega no atacará si no es provocada, lo que quiere decir que sería inteligente abandonar la zona donde se encuentre a no ser que se posea una fuerza extraordinaria. <br>Poco se sabe de Omega aparte de esto, aunque hay rumores que dicen que fue creado por una antigua civilización con tecnología avanzada para fines de defensa, pero que acabó fuera de control y apareció en diferentes lugares fuera de su dimensión original. Dicho esto, no hay forma de verificar la autenticidad de estos rumores."
    },
    {
      "key": "VC_NIER_MV1",
      "value": "En un futuro lejano…<br>Unos invasores de otro mundo han atacado inesperadamente desplegando su arma secreta: unas formas de vida mecánicas.<br>En vista de semejante amenaza, la humanidad se ve obligada a abandonar la Tierra y refugiarse en la luna.<br><br>El Concilio de la Humanidad organiza una resistencia formada por soldados androides en un intento de recuperar su planeta.<br>Para obtener ventaja, la Resistencia despliega una nueva unidad de infantería androide denominada YoRHa.<br><br>La guerra entre las máquinas y los androides se vuelve cada vez más encarnizada en un lugar abandonado.<br>Una guerra que pronto pondrá al descubierto la verdad sobre este mundo…"
    },
    {
      "key": "VC_LW_MONT",
      "value": "«Soy el rey de Leonis. Debo cargar con esa responsabilidad. Y viviré para ello».<br>La ambición de Muraga ha llegado a su fin, pero las pérdidas han sido demasiado grandes. El castillo de Leonis ha quedado destruido, y el futuro de la nación no pinta nada bien. Mont, que estuvo presente en los últimos momentos del rey Elde y lo sucedió en el trono de Leonis, ha derrotado Stern, a su propio hermano. No era eso lo que quería, pero era lo que debía hacer.<br>Ahora que ha heredado la voluntad de su padre, en sus manos está la tarea de restaurar Leonis. Ese es su único propósito; un juramento del que solo Mont puede hacerse responsable, pues él mismo necesita ver cumplido su deseo de un mundo libre de conflictos."
    },
    {
      "key": "VC_LW_MONT2",
      "value": "　Y así, dos eventos predestinados han llegado a su fin. Por un lado, la batalla entre Leonis y su país colindante, Fennes; por otro, la confrontación entre padre e hijo y entre hermanos mellizos. <br>Fue el príncipe heredero, Mont, hijo del rey Elde de Leonis, quien puso fin a ambos. Mientras comandaba a un grupo pequeño de tropas en la división Caelum, combatió en numerosas batallas a lo largo de las tierras a merced de su destino antes de por fin derrotar al rey Muraga de Fennes. Tras eso, procedió a poner fin al conflicto con su hermano pequeño, Stern. <br>Sin embargo, un cristal enorme surgió de las profundidades del castillo de Leonis y cubrió gran parte de la tierra con un misterioso miasma. Así, Mont se dedicó a continuar la batalla para recuperar su país y hacer realidad los deseos de su padre. Desde el momento en el que Mont Leonis se convirtió en el Leonarca, no ha pasado más que penas y calvarios. <br>(Fragmento de «La Guerra de las Visiones, parte I»)."
    },
    {
      "key": "VC_LW_PNIX",
      "value": "　Un esper con forma de pájaro gigante envuelto en llamas al que también llaman «el Pájaro de Fuego». Dicen que posee el poder de renacer al sumergirse en lava. Esto junto a sus poderes han hecho que se convierta en sujeto de adoración de muchos en varios mundos.<br>Su cometido especial consiste en «quemar el mundo cuando esté perdido para que pueda resurgir de sus cenizas», lo que lo hace único entre los espers."
    },
    {
      "key": "VC_LW_RAIN",
      "value": "　Dos jóvenes que se conocieron en el Etéreo. Mont, el príncipe de Leonis, el reino destrozado por la guerra, que desea que la paz vuelva a Ardra; y Rain, el caballero del reino de Grandshelt que ha salvado a Lapis y Paladia de numerosos peligros. La Voluntad de la Luz los invocó en forma de visiones desde mundos diferentes y les dio la tarea de derrotar al mal que amenazaba el Etéreo. Ambos sintieron la pureza del corazón del otro, lo que creó un vínculo de confianza entre ellos, y desenvainaron sus espadas para proteger no solo la paz de sus mundos de origen, sino la de todos los lugares que se conectan en el Etéreo."
    },
    {
      "key": "VC_LW_JEDN",
      "value": "　Rundal es una nueva nación en desarrollo que dispone de un poderoso ejército equipado con una gran cantidad de armas de fuego y liderado por Jayden Rundal, quien lleva consigo un misterioso anillo que le permite invocar visiones. La nación sigue expandiéndose hacia el este, por lo que muchos piensan que primero conquistarán Ovis y Hourne antes de que todas las naciones acaben bajo su control.<br>Sin embargo, Jayden ve las cosas de otra manera, y sabe que debe encontrar una estrategia para enfrentarse de la mejor forma posible a la mayor amenaza que existe, ya que mientras esa amenaza exista, no habrá paz para Ardra.<br>El gran ciervo está reuniendo sus fuerzas no solo para la unificación de Ardra, sino para el futuro que le espera."
    },
    {
      "key": "VC_LW_LUCA2",
      "value": "　Calorum, la tercera división de Rundal, está formada por unidades que usan armas de fuego. Aunque estos soldados por sí solos no tienen la habilidad de abrirse paso entre las líneas enemigas, son francotiradores profesionales que ayudan al resto de las tropas, y han desempeñado un papel importante en la rápida expansión de Rundal.<br>La comandante Lu'Cía y la pistolera Creys servían originalmente en Crucium, la segunda división, donde Rhaldor, su antiguo comandante, era muy estricto en cuanto al mantenimiento del armamento. Las armas de fuego de Calorum son dispositivos mecánicos complicados, y mantenerlas en buen estado es un asunto de vida o muerte en el campo de batalla. Incluso como comandante, Lu'Cía cuida sus armas, y se asegura de que su subordinada, Creys, haga lo mismo."
    },
    {
      "key": "VC_LW_EFKS",
      "value": "　Un monstruo con astas gigantes y un cuerpo esculpido en un robusto mineral. Dicen que cuando echa a correr supera la velocidad del sonido, y es imposible que su objetivo escape.<br>Sin embargo, tarda bastante tiempo ponerse en marcha. Si alguna vez te ves en un combate con un elafikeras, debes encontrar una forma de lidiar con él antes de que se ponga en movimiento."
    },
    {
      "key": "VC_LW_CMLO",
      "value": "«¡Princesa Machérie! ¡Yo, lord Camilo, prometo que te salvaré de las garras de ese despiadado e infame demonio de rey de Mont!»<br>«Oh, mi querido Camilo... Escúchame bien. Ese monstruo es el más poderoso que existe. No podría seguir viviendo en paz si acabases herido por mí!»<br>«No temas, querida. ¡No perderé!»<br>«Mont es tan cobarde que hará todo lo que esté en su mano para hacerse conmigo. ¡No podría soportar el daño al que te sometería, lord Camilo!»<br>«Oh... El amor de mi princesa... llena mi corazón de determinación. ¡Con el poder de su amor guiando mi lanza, acabaré con el despiadado rey dragón en un abrir y cerrar de ojos! Y entonces... la princesa y yo finalmente...»<br><br>La imaginación de Camilo no tiene límites. Aunque aún no ha encontrado el amor en ninguna de las chicas que se han cruzado en su camino, ¿llegará el día en el que sus sueños de grandeza se hagan realidad?"
    },
    {
      "key": "VC_LW_ROSEFES",
      "value": "　El festival anual de la rosa atrae a muchos visitantes de tierras lejanas a una pequeña aldea de agricultores y floristas que de no ser por las festividades florales estaría siempre tranquila. Las bellas rosas de esta aldea no se usan solo como elemento decorativo, sino que también se emplean para fabricar artículos como perfumes o jabones que se venden por todo el continente.<br>El festival se celebra para dar las gracias por la cosecha anterior y pedir otra igual de abundante para el siguiente año. También es famoso por su costumbre de seleccionar «chicas de las rosas» y «chicos de las rosas» entre los participantes para avivar las fiestas.<br>En esta ocasión, Vinera y Numbralince, que han venido en secreto desde Hourne para ver el festival, han sido elegidas como las chicas de las rosas. Al principio las dos rechazaron el título rotundamente, pero Machérie y Darío las animaron y estas acabaron aceptando su cambio de look rosáceo."
    },
    {
      "key": "VC_LW_CBCL",
      "value": "　Un pequeño esper con un pelaje suave de color de jade y una brillante joya roja incrustada en su frente. Se dice que la palabra «rubí» hacía referencia a esta joya roja en sí, pero debido a los cuentos de «una joya roja flotando en el aire por sí misma y desapareciendo en la lejanía», esta palabra pronto acabó siendo usada para referirse a este diminuto esper.<br><br>Se sabe que Rubí muestra afecto a los humanos que elige e incluso los protege cuando están en peligro.<br>Sin embargo, hay que tener cuidado con tocar su joya roja sin haber establecido un vínculo previamente. Al hacer esto, se dice que el esper no permitirá al culpable acercarse a él durante un largo periodo de tiempo."
    },
    {
      "key": "VC_LW_ICDG",
      "value": "　En cada región de Heindler existen leyendas de dragones guardianes que protegen esas tierras. A este guiverno en concreto se le venera con temor como a una deidad del hielo que trae el gélido frío del invierno.<br>Aunque apenas se deja ver, la vista de su majestuosa figura surcando las nubes se considera algo tan hermoso que algunos empezaron a venerar al dragón en vez de solo temerlo. Muchos estarían dispuestos a soportar las temperaturas extremas que genera solo para poder mirarlo de cerca, aunque sea por un momento.<br>Está prohibido acercarse al guiverno (y ni que decir tiene enfrentarse a él), y así como no se puede luchar contra una tormenta o una ventisca, esta deidad de hielo es una fuerza a la que tampoco se puede hacer frente."
    },
    {
      "key": "VC_LW_MORE",
      "value": "　Las dos hermanas astrólogas: Ramada y Moore. Años antes de que Ramada llegara a Leonis, las hermanas siempre habían viajado juntas, pero debido una serie de circunstancias tuvieron que separarse.<br>No solo son muy diferentes en apariencia y personalidad, sino también a la hora de leer las estrellas. Moore, la mayor, ha visto muchas cosas acerca de la caída de Rundal en ellas. Por otra parte, aunque la más joven, Ramada, también había captado indicios al respecto, no eran más que intuiciones neblinosas comparadas con las visiones de su hermana; no obstante, Ramada pudo percibir el despertar del león cuando Moore no fue capaz. Ambas decidieron servir a naciones diferentes, cada una siguiendo su propia guía de las estrellas.<br>¿Llegará el día en el que vuelvan a caminar juntas? Hoy por hoy, nadie ha podido leer aún la respuesta a esa pregunta en las estrellas."
    },
    {
      "key": "VC_LW_STFES",
      "value": "　Una noche de verano, Velric oyó el canto de un pájaro y detuvo los golpes de su martillo de herrero.<br>Alzó su mirada en dirección al canto y vio un precioso cielo estrellado y un pájaro azul danzando en él. Este paisaje le recordó a un viejo cuento que escuchó de pequeño.<br>Era el cuento de una doncella celestial y un humano cuyo amor prohibido enfureció al dios de los cielos, que los condenó a estar prisioneros en estrellas separadas. Sin embargo, para encontrarse con su amada, el hombre se armó de paciencia y fue formando un río de estrellas una por una durante toda la eternidad para abarcar el espacio que los separaba. Se dice que este acto conmovió al dios de los cielos, que les permitió encontrarse una vez al año en una noche de verano.<br>Han pasado varios años desde que Velric dejó a su maestro para centrarse en su entrenamiento, pero Lemuré siempre ha permanecido en un rincón de su corazón. Velric prosigue con los golpes de su martillo con la esperanza de volver a verla otra vez."
    },
    {
      "key": "VC_FF7_MV1",
      "value": "«Voy a entrar en Soldado. Seré de los mejores. Como Sefirot».<br><br>«Pues prométeme una cosa. Cuando seamos mayores y tú seas Soldado, si me meto en apuros y no sé qué hacer... prométeme que vendrás a ayudarme».<br><br>«¿Qué?»<br><br>«En eso consiste ser un héroe: ¡en ayudar a los demás! ¿Porfi? Aunque sea una vez».<br><br>«Vale. Te lo prometo»."
    },
    {
      "key": "VC_FF7_SCPN",
      "value": "　Un gran escorpión mecánico que protege la zona más profunda del reactor de mako n.º 1 en la ciudad de Midgar en un mundo lejano. Elimina a los intrusos empleando una gran variedad de armas de fuego y energía, entre ellas su láser de cola, un rayo destructivo tan poderoso que puede incluso hacer añicos escombros de hierro con facilidad. No solo es capaz de combatir cuerpo a cuerpo; también destaca por su increíble agilidad saltando y enganchándose a altos muros desde donde ataca a distancia.<br>Esta imponente máquina incluso llegó a someter a una ardua y larga batalla a un antiguo miembro de las tropas de élite Soldado y al líder de un grupo activista."
    },
    {
      "key": "VC_LW_LSWL",
      "value": "　Una visión surgida de Shiva, la reina del hielo, en consonancia con los ideales nobles de Lasswell, quien trabaja en una tierra lejos de Ardra. El Rayo Púrpura de Lasswell y las ventiscas de Shiva danzan grácilmente por el campo de batalla para poner orden en el caos que ha reinado durante siglos. El espíritu indómito tras esta resolución oculta una llama intensa escondida en hielo."
    },
    {
      "key": "VC_TOMB_MV1",
      "value": "Durante los últimos 25 años, Lara Croft ha descubierto tumbas perdidas, resuelto puzzles intrincados, superado trampas traicioneras y salvado el mundo en más de una ocasión. También se ha convertido en todo un icono de la cultura popular que ha inspirado a innumerables fans alrededor del mundo para que acepten su faceta aventurera y «no paren» en tiempos difíciles. Por otros 25 años, Lara.  "
    },
    {
      "key": "VC_LW_SLEN",
      "value": "　El Cristal azul ha pasado de generación en generación de guerreros. Elena astral, en cuyo corazón arden con fuerza las llamas de la justicia, convirtió el poder del cristal en dos espadas gemelas que usa para luchar contra el mal dondequiera que considere oportuno.<br>Esta es la ilustración de la última publicación tan esperada de Fuerzas Fundamentales, una novela gráfica que cuenta las historias de los héroes que protegen el mundo."
    },
    {
      "key": "VC_LW_USER1",
      "value": " En un bosque etéreo envuelto en silencio y aromas florales, una agotada Fryevia hace una pausa en su viaje. Los rayos de luz se filtran entre los árboles y acarician su bella tez de porcelana mientras alza la vista al horizonte. ¿Acaso echa de menos su hogar y sus recuerdos, o su corazón está deseoso por descubrir al siguiente adversario con el que cruzará espadas?"
    },
    {
      "key": "VC_LW_USER2",
      "value": "La leyenda de Ardra cumple dos años. Los guerreros atraviesan el tiempo y el espacio para celebrar el día del nacimiento de esta saga de héroes de la que ya se habla en todo el mundo. Solo en esta ocasión, las expresiones imponentes que suelen tener se transforman en sonrisas de júbilo mientras disfrutan de la llegada de este día festivo. Aprovechan este momento para prometerse que harán que el tercer año de su viaje sea aún mejor."
    },
    {
      "key": "VC_LW_ANV1",
      "value": "La leyenda de Ardra cumple dos años. Infinidad de héroes atraviesan el tiempo y el espacio para celebrarlo. Aunque entre los invitados hay enemigos jurados que han luchado en guerras sin cuartel, hoy hablan, brindan y disfrutan comiendo juntos.<br>Una conversación agradable deja una sonrisa involuntaria en el rostro de Mont durante un momento de paz efímera. Aunque él y sus compañeros deben enfrentarse al duro destino que les espera, parece que por un instante son capaces de olvidar la lucha para festejar esta ocasión especial."
    },
    {
      "key": "VC_LW_ANV2",
      "value": "La leyenda de Ardra cumple dos años. Infinidad de héroes atraviesan el tiempo y el espacio para celebrarlo. Aunque entre los invitados hay enemigos jurados que han luchado en guerras sin cuartel, hoy hablan, brindan y disfrutan comiendo juntos.<br>Gracias al ambiente distendido del lugar, estos guerreros consiguen relajar la expresión imponente que suelen tener. Incluso el poderoso Zazán parece estar satisfecho con el gran festín que le aguarda."
    },
    {
      "key": "VC_LW_ODIN_01",
      "value": "　Un esper enigmático que asolaba otro mundo. Aunque su apariencia se asemeja a la de Odín, se rumorea que un tipo diferente de poder fluye por esta entidad.<br>Dicen que un invocador al que todos llamaban «Señor Oscuro» le otorgó sus poderes terroríficos al esper cuando su vida llegó a su fin, pero no se sabe con exactitud la verdad.<br>Lo único seguro es la maldad inconmensurable y el odio que alberga hacia la humanidad."
    },
    {
      "key": "VC_FF6_MV1",
      "value": "La antigua Guerra de los Magi…<br>Cuando se extinguió la última de sus llamas dejó tras de sí un mundo en el que ni la magia pudo salvarse…<br>En el siguiente milenio, el hierro, la pólvora y las máquinas de vapor sustituyeron la magia, y la vida retornó a la tierra devastada...<br>Ahora, alguien quiere despertar la magia de tiempos remotos y utilizar su temible poder para dominar el mundo...<br>¿De verdad... puede existir alguien tan necio como para repetir los errores del pasado?"
    },
    {
      "key": "VC_FF15_MV1",
      "value": "　Dicen que «el Entronado» salvará el mundo de Eos cuando la calamidad caiga sobre él. A los cinco años, el príncipe de Lucis fue elegido por la Santálita para asumir ese papel.<br>Para ayudar al Entronado, también existe un Oráculo que purificará al mundo y traerá la estabilidad. Ese Oráculo es Lunafreya, una joven de Tenebrae y la prometida de Noctis.<br>Aunque Lunafreya y Noctis solo hablaron cuando eran niños, nunca olvidaron el juramento que se hicieron de cumplir su destino."
    },
    {
      "key": "VC_FF15_MNPL",
      "value": "　Unidad Magitec desarrollada por el Imperio de Niflheim, un régimen militar de un mundo lejano.<br>Está equipada con armas tremendamente poderosas, como una ametralladora bajo la cabina de mandos y una jabalina que se clava en el suelo para electrocutar a los enemigos a su alrededor.<br>El Imperio de Niflheim llegó a convertirse en una gran potencia gracias a la creación de varias armas mecánicas como la Manipulus gracias a los avances tecnológicos de su ingeniería Magitec."
    },
    {
      "key": "VC_LW_XMAS2",
      "value": "«He preparado un regalo un poco diferente para la noche sagrada de este año».<br>«¡Vaya, el paquete está a reventar! Es imposible aburrirse contigo y tus travesuras, ¿eh?»<br>«Je, je. Bueno, quien quiera quedarse conmigo, debe ser capaz de cargar con algo como esto sin perder la sonrisa».<br>«¡Ja, ja! Se está quedando una noche para el recuerdo».<br>«¡Va a estar genial! Iluminaremos el cielo nocturno como nunca antes».<br><br>«Puedo reconocer una fechoría en cuanto la veo... ¿Se puede saber qué estáis tramando?»."
    },
    {
      "key": "VC_LW_NEWYEAR2",
      "value": "«Muy bien, hoy va a ser un gran día, de esos que casi nunca se ven. Modestia aparte, ¡comed y bebed hasta saciaros! ¡Pasadlo en grande!»<br>«Como te hagamos caso, nos arrepentiremos mañana».<br>«¡Siempre te preocupas demasiado, amigo mío!»<br>Un jugoso banquete se celebrará en la cubierta del barco, iluminado por el primer sol de la mañana del nuevo año. Parece que los soldados que normalmente pasan su tiempo en la batalla, hoy también tienen la oportunidad de disfrutar de los placeres de la vida.<br>«A nadie le hace daño relajarse por un día, ¿no te parece? Algunos días se derrama sangre en el campo de batalla y otros bebemos hasta acabar en el suelo. Ambos son parte de mi gran historia, y no olvidaré ni un momento de ellos hasta que deje este mundo».<br>«Rey Jayden...»<br>«¡Ja, ja! Incluso cuando Ardra quede unificada, espero que podamos festejar como hoy una vez más. ¡Creemos el futuro juntos! ¿Qué te parece, Oberón?»<br>«¡Por supuesto!»"
    },
    {
      "key": "VC_LW_TREL",
      "value": "　Tyrell se abre paso con cuidado en medio del silencio del pasaje subterráneo, siempre prestando atención a su entorno.<br>Coloca a Grahl y Reiches, a quienes ha sedado con un somnífero, en una celda de la cárcel subterránea, y se toma un momento para descansar. Una luz titilante que parece que va a apagarse de un momento a otro se agita en la oscuridad.<br>Grahl, aún medio consciente, se agarra a los barrotes de la celda mientras observa a Tyrell. El chico pide disculpas y con manos temblorosas cierra la puerta de la celda.<br>Se justifica a sí mismo pensando que era la única forma de salvarlos a todos..., que si fuese más fuerte, podría haber otra solución. Sin embargo, en estos momentos, no se encuentra en posición de proteger a una persona, y mucho menos a dos.<br>Tyrell agacha la cabeza, mirando sus propias manos; las manos de un niño, pero rápidamente la alza y mira al frente.<br>A partir de ahora deberá superar los obstáculos que se crucen en su camino y hacerse con el poder para proteger a sus seres queridos."
    },
    {
      "key": "VC_LW_THLA",
      "value": "　En Nitor, la segunda división de Hourne, las peleas entre Saria y Reiches están a la orden del día. La razón de su enemistad es Adelardo, el comandante de la división.<br>Un día, durante una de las habituales disputas de Saria y Reiches, Grahl estaba descansando después de volver de un entrenamiento militar. A pesar del alboroto, estaba exhausto y se quedó dormido. A la mañana siguiente, se despertó con las caras de preocupación de Saria y Reiches. Le dijeron que, debido a su pelea, uno de los pilares del castillo de Hourne había sido destruido y Adelardo estaba muy enfadado.<br>Durante los siguientes días, metieron a Grahl en sus discusiones y riñas constantes sobre cómo hacer que Adelardo las perdonase. A Grahl le dolía el estómago del estrés, y desde entonces juró detener siempre sus peleas antes de que sea demasiado tarde."
    },
    {
      "key": "VC_LW_ANIM",
      "value": "　Un esper encadenado y sellado en las profundidades del abismo. Ánima es inmensamente poderosa y muchos magos de renombre perdieron la vida para poder sellarla.<br>La oscuridad de su interior la ha transformado en una imagen siniestra, pero en su día fue un esper gentil y libre de maldad.<br>Se dice que la sobreexposición al rencor de los humanos enloqueció a Ánima convirtiéndola en una existencia monstruosa de destrucción infinita."
    },
    {
      "key": "VC_FF10_VLFR",
      "value": "　Un eón invocado mediante la estatua del orador de la Isla Besaid por una aspirante a invocadora en un mundo lejano llamado Spira.<br>El fuerte viento que genera al batir sus alas y los rayos de energía que emite son increíblemente poderosos, por lo que se trata de un eón con el que su invocador siempre puede contar.<br>La chica que se convirtió en invocadora de pleno derecho al llamar a Valefor emprendió un arduo peregrinaje acompañada de sus guardianes para derrotar al monstruo gigante conocido como Sinh."
    },
    {
      "key": "VC_LW_GLMS",
      "value": "　La enemistad entre Gilgamesh y Sadali ha perdurado mucho tiempo. Gilgamesh, un ser con poderes divinos que le permiten romper los límites terrenales y surcar los cielos; y Sadali, un hombre milagroso con una magia sin parangón, superior a la de los meros mortales. Su encuentro predestinado desencadenará una horrible batalla que hará temblar los cimientos de la creación.<br>Los dos tienen objetivos diferentes, pero sus métodos son los mismos: avivar las llamas de la guerra entre las naciones de Ardra. No pueden volver atrás porque han avanzado sin descanso durante eones, aferrándose a aquello que no están dispuestos a ceder. Por eso el enfrentamiento es inevitable...<br>¿Qué les espera al final del camino? ¿La paz o la ruina? Sea cual sea el resultado, lo que está claro es que las víctimas que dejen a su paso serán incontables."
    },
    {
      "key": "VC_LW_FRUIT",
      "value": "　Durante su viaje, Helena y las demás buscaban agua para aliviar su sed. Encontraron muchos frutos que crecían en las profundidades de un bosque. Elisa dudó debido a su forma extraña y su color brillante, pero a Rafala le faltó tiempo para meterse uno en la boca. Elisa casi entra en pánico, pero la voz sosegada de Helena la calmó.<br>Al verlos de cerca, parece que los pájaros y las bestias han comido estos frutos, lo que indica que no son venenosos. Debido al arduo camino que les espera tras el breve descanso, Elisa decide que sería buena idea llevar unos cuantos de estos frutos. Extiende su mano para tomar otro, pero Helena la detiene con delicadeza y le explica que estos frutos son la comida de las criaturas del bosque, por lo que no deberían tomar más de los que necesitan en ese momento. Elisa, muerta de vergüenza, asiente y muerde el único fruto que había tomado. La dulce bendición del fruto de la vida apacigua su sed."
    },
    {
      "key": "VC_LW_FINA_01",
      "value": "　Fina y Fina oscura. Para ambas, su homóloga es una «otra yo» irreemplazable.<br>Aunque físicamente son la viva imagen la una de la otra, en cuanto a personalidad son polos opuestos: la primera es dulce e inocente; la segunda, fuerte y cautivadora.<br>No obstante, todos los que han estado en contacto con ellas coinciden en que comparten la misma consideración por los demás.<br>Las Finas son resueltas a la hora de velar por sus compañeros y el mundo por el que viajaron juntas."
    },
    {
      "key": "VC_LW_IBRA",
      "value": " Había una vez una demonio que vivía dentro de un árbol sagrado y escuchaba las plegarias de todos los peregrinos que viajaban hasta él. Estas plegarias dieron forma a su alma y al cuerpo que se convertiría en su recipiente.<br>Con el paso de los años, la demonio, después de haber escuchado infinidad de deseos, empezó a interesarse por los asuntos del corazón humano. Quería entender a la humanidad.<br>Y así, empezó a relacionarse con las personas: a las que buscaban la salvación, les tendía su mano; a las que necesitaban ayuda, les ofrecía un hombro en el que apoyarse.<br>Al final, la demonio pasó a formar parte del folclore popular, y su historia se ha ido transmitiendo de generación en generación.<br>Cuando pidas un deseo, seguro que ella estará ahí para ayudarte."
    },
    {
      "key": "VC_LW_MRND",
      "value": "　Durante el tiempo que pasaron juntas como aprendices en el este, Miranda y Raviesse no solo forjaron una sólida rivalidad, sino también una amistad indestructible. Tras haber superado el odio de su corazón, Raviesse buscó una maestría aún mayor. Miranda, aunque también ha madurado, hace tiempo que se ha dado cuenta de sus límites. Su maestro, Seymore, también percibió de inmediato la impaciencia y la duda en el filo de Miranda.<br>Por eso ha decidido llevársela con él al continente, con la esperanza de que un entorno más exigente la ayude a robustecer su resolución. Raviesse, como Seymore consideró que no estaba preparada para tales pruebas, siguió entrenando con más dureza en el este. La víspera de antes de su despedida, las rivales se plantan la una frente a la otra una última vez y, entre lágrimas, se miran con orgullo, elogiándose por haber luchado bien.<br>Con la luz del amanecer, ambas prometen volver a verse algún día, pero solo después de haberse vuelto más fuertes. Y las sonrisas que la noche anterior eran forzadas brillan ahora ante la perspectiva de nuevos horizontes."
    },
    {
      "key": "VC_LW_ARMN_03",
      "value": "　Un demonio de un solo ojo gigantesco. Está ataviado con una armadura dorada y desprende ese aire de dignidad que no suele atribuirse a los arimanes comunes.<br>Como enemigos jurados de la virtud, a los demonios les produce un inmenso placer degradar a los humanos y hacerlos sufrir, por poco que sea.<br>El arimán dorado no es ninguna excepción: dicen que cualquiera que tenga la mala suerte de quedarse embelesado por su ojo colosal se sumergirá en una espiral de locura condenado a un final desastroso."
    },
    {
      "key": "VC_LW_GABL",
      "value": "　Garval se hizo con el poder al quedarse con el gremio de mercaderes de armas. Su agresividad le ha ganado mala fama de desalmado e inhumano, y se ha hecho con el control total de los herreros y el negocio de las armas.<br>La gente de Yezagh carga con una larga historia de opresiones, crueldad y tragedias. Es por eso que Garval ve a todo el mundo como un enemigo y se aprovecha de las personas sin cuestionarse su brutalidad o sus métodos. Aunque sus acciones tienen como objetivo mejorar la situación de su gente, han terminado convirtiéndose en atrocidades en cadena. Aun así, en su mundo repleto de guerras, esta era la única forma que tenía de garantizar la superviviencia de su gente.<br>Solo confía en su hermana, Velne, y su amigo canino, que siempre lo acompaña. Garval cuida de él desde que se lo encontró moribundo cuando no era más que un cachorro al que habían separado de sus padres, y ya llevan años juntos. Ahora lo considera parte de su familia y comparten un fuerte vínculo."
    },
    {
      "key": "VC_LW_MORE01",
      "value": "　Todo el pueblo está decorado con adornos rojos de todas las formas y tamaños. La calle principal está tan llena de gente que es imposible dar un paso sin empujar a alguien. El sonido de los petardos explotando viene de todas las direcciones. En la plaza, todo el mundo toca instrumentos musicales mientras increíbles dragones y leones bailan sin parar al ritmo de estos. Cuando cae la noche, los farolillos rojos se encienden para iluminar el lugar a la vez que unos imponentes fuegos artificiales hacen lo mismo sobre el cielo.<br>Moore, siendo testigo de tal esplendor, tan diferente a lo que el pueblo suele ser, suavemente acaricia a su tigre favorito y piensa: «Podemos disfrutar de estas fiestas sin estar preocupados de nada, ya que vivimos en tiempos de paz. Haré todo lo que esté en mi poder para que este periodo de paz sea lo más duradero posible para las gentes de este pueblo».<br>Y así, Moore decidió su propósito de Año Nuevo."
    },
    {
      "key": "VC_LW_BCRD",
      "value": "　Un enorme reptil que ha existido desde tiempos inmemoriales. Su tamaño excede por mucho al de los humanos y se lo conoce por la longitud de su cuello y su cola.<br>Aunque es herbívoro y no caza, también es territorial en extremo, y considerará un enemigo a todo el que se acerque.<br>Los golpes de su enorme cuerpo son aterradores, y se sabe que algunos de su especie incluso pueden controlar la magia.<br>Las leyendas hablan de un bosque terrorífico en algún lugar del Etéreo donde viven braquiosaurios y otros reptiles de la antigüedad."
    },
    {
      "key": "VC_LW_EURP",
      "value": "　Una de las armas centinelas descubiertas en ciertas ruinas. Se cree que sirvió como última línea de defensa en guerras del pasado.<br>Incluso tras la muerte de sus creadores hace tiempo, aún patrulla obedientemente por las ruinas antiguas buscando intrusos que eliminar.<br>Como es el mayor logro tecnológico de su época, muchos estudiosos darían lo que fuera por examinar un ejemplar.<br>Sin embargo, dada su naturaleza violenta, incapacitar a una sin destruirla es una tarea casi imposible."
    },
    {
      "key": "VC_LW_IBUKI",
      "value": "　Cadia, Meriluke, Cherise y Minwu son el núcleo de Spirare, la brigada personal de Graciela, una tropa independiente del ejército de Wezette.<br>Cadia es la hermanastra de Graciela de padre diferente que ayudó a formar Spirare para proteger a los suyos. Graciela reclutó a Meriluke para Spirare cuando la encontró perdida, sin posibilidad de unirse al ejército de Wezette. Cherise es una amiga de la infancia de Graciela, casi como una hermana mayor. Minwu voló por los aires el instituto de investigación mágica de Wezette, pero más tarde encontró su lugar junto a Graciela.<br>Las cuatro, cada una con sus razones personales, han decidido proteger a Graciela y luchar juntas por el futuro de Wezette, poniendo así fin al largo invierno que acecha sobre sus tierras, y abriendo paso a la esperanza que la primavera aguarda."
    },
    {
      "key": "VC_PRS5_MV2",
      "value": "　Durante la exploración de cierto lugar, tres héroes de un mundo lejano se encuentran con individuos que se asemejan a sus objetivos del pasado; personas a las que ya habían despertado el corazón.<br>Cuando descubren a estas cogniciones, intentan darles caza, pero son transportados a un lugar desconocido...<br>Los tres amigos deciden continuar buscando a las misteriosas cogniciones mientras averiguan la forma de volver a su mundo de origen."
    },
    {
      "key": "VC_LW_IGNT",
      "value": "　Un monstruo gigante con una ostentosa armadura de hierro que presume de una defensa y un ataque devastadores. Es lógico asumir que sus cualidades defensivas son mucho más avanzadas de lo que aparenta a primera vista. Sus acometidas son virulentas y sorprendentemente veloces para tratarse de un gigante con una armadura tan pesada. Se cree incluso que Férreo actúa movido por algún tipo de magia o encantamiento."
    },
    {
      "key": "VC_LW_BHMT",
      "value": "　Una bestia cuadrúpeda que es puro músculo. Se trata de un monstruo en toda regla que, solo por su apariencia, nadie en su sano juicio se atrevería a plantarle cara. El bégimo parece ser una mezcla caótica de elementos perversos más que una criatura: cuenta con los gruesos y afilados cuernos de un demonio, una frondosa melena de león y una hilera de espinas puntiagudas que le recorren la espalda como si fuera un dragón. Se sabe que es capaz de correr sobre sus patas traseras como si de una persona se tratara, aunque muy pocos han presenciado de primera mano esta atroz estampa. En definitiva, la forma ideal de tratar con una monstruosidad como el bégimo es huir, pero, si el enfrentamiento se antoja inevitable, intenta luchar a distancia y prepárate para una refriega larga y extenuante."
    },
    {
      "key": "VC_LW_MABR",
      "value": "　Un monstruo repugnante con aspecto de planta y órganos sensoriales que parecen ojos, además de montones de hileras de afilados colmillos y decenas de bucles que le recorren el cuerpo a modo de tentáculos. Pese a que la sola imagen de su ondulante figura ya basta para abrumar a cualquiera, su verdadero peligro reside en el nauseabundo aliento que arroja. El terrible aliento del molbol envenena, ciega y confunde a quienquiera que alcanza, lo que impide distinguir aliado de enemigo… Tras esto, la bestia putrefacta termina devorando a sus víctimas."
    },
    {
      "key": "VC_LW_VALE2",
      "value": "«¿Lord Stern aceptará mis bombones?…».<br>«¿Qué pasa, Etra? Te has quedado quieta. Nasha ya casi ha terminado. Y yo lo haré también pronto».<br>«¿Hm? ¿Has terminado? Yelma… qué… ¿qué estás haciendo?».<br>«Pues chocolate, está claro. ¿No?».<br>«Eh, ¿de verdad? Vaya… tiene un olor intenso… ¿Estás segura de que va todo bien, Yelma?».<br>«Intenso está bien. No es solo chocolate, es una sopa repleta de ingredientes riquísimos. Cuando Lord Stern se la beba, seguro que… je, je, je».<br>«¡Pues yo creo que su vida peligra como se beba esto! ¡Tenemos que pararla, Nasha!».<br>«¡Ay, no, Lord Stern! ¡Mi corazoncito no está preparado para esto!…».<br>«¡Bueno, ya basta de soñar despiertas!»."
    },
    {
      "key": "VC_LW_FAMILY",
      "value": "　Aquel día, todo eran vítores de alegría en Leonis, pues por fin había nacido el primogénito… o la pareja de mellizos, para ser más exactos. Las ovaciones eran implacables, pues el acontecimiento dejaría ver al príncipe que reinaría algún día aquellas tierras. Entre el griterío de los ciudadanos, que resonaban tan fuerte que hacían vibrar hasta los mismísimos muros del castillo, la gente de confianza del rey le hizo ver los problemas que podrían acarrear los mellizos, pues podrían surgir disputas sobre cuál de los dos debería heredar el trono. Sin embargo, el rey Elde le quitó hierro al asunto, confiado de que el hecho de tener mellizos le aseguraba la continuación de su linaje. De hecho, el rey lucía una sonrisa imperturbable aquel día en su habitual rostro serio. La reina Helena también rebosaba de felicidad, pero nadie superaba el regocijo de Elde por el nacimiento de sus dos varones."
    },
    {
      "key": "VC_LW_KTON",
      "value": "　Las misiones de un ninja son muy variadas: transmitir mensajes, recabar información, manipular a la gente e incluso perpetrar asesinatos; vamos, que a veces toca hacer el trabajo sucio. Por su parte, Kiton lleva sirviendo a la familia Leonis desde que era una cría, pero la verdad es que siempre se ha esperado eso de ella. Por tanto, le guste o no, no tiene más remedio que acatar las órdenes del rey. A medida que Fennes va avanzando, Kiton va recibiendo más órdenes secretas con el fin de proteger a las figuras clave de Leonis. Su menuda figura felina supone un recurso muy útil como ninja y, gracias a sus ágiles movimientos y fuerza sorprendente, todavía no ha dejado una sola misión sin completar."
    },
    {
      "key": "VC_LW_PROPOSE",
      "value": "　No eran más que un par de críos cuando Schuzelt se adentró en los aposentos de Naia por primera vez con un gatito extraviado que un airado oficial sanitario tuvo que sacrificar. Por aquel entonces, Naia era una chica hogareña y reservada, pero escuchar a Schuzelt hablar sobre el mundo le generaba una curiosidad que provocó que se reunieran con frecuencia para pasear por la ciudad. Naia se forjó como maga blanca para respaldar a Schuzelt, y juntos formaron el equipo perfecto para eliminar monstruos. El tiempo pasó volando, y, en el 25.º cumpleaños de Naia, Schuzelt le abrió su corazón con una propuesta… Como no podía ser de otra forma, ella aceptó."
    },
    {
      "key": "VC_LW_SDLX",
      "value": "　Numbralince empezó a trabajar para la familia real de Hourne cuando no era más que una niña. La acomodaron en el palacio como guardia y compañera de juego de la princesa Machérie, cuyo carácter poco femenino a veces la desconcertaba y confundía, por lo que no sabía muy bien cómo comportarse. Cuando Numbralince necesitaba descansar de sus labores, acudía a ver a su gato, al que tenía escondido en las afueras de la capital. Un par de minutos jugueteando con su querida mascota le bastan para aliviar su malestar y relajar las arrugas que coronan su frente. Ya de mayor y sirviendo al rey Rob, sigue manteniendo la misma costumbre."
    },
    {
      "key": "VC_LW_TEAPARTY",
      "value": "　Lilit, la comandante de Caelum, y su mano derecha Ramada se detienen a admirar las estrellas. Ambas son caballeras, pero el estilo de Lilit consiste en abrirse paso a estocadas en la vanguardia, mientras que el de Ramada se centra en estudiar la situación con tranquilidad desde la lejanía. No obstante, Lilit siempre consulta a Ramada sobre cualquier asunto, y Ramada tiene plena confianza en Lilit en lo que respecta a su labor conjunta de proteger al príncipe Mont. Los momentos que más disfrutan son aquellos en los que brindan por algo que han conseguido juntas. Sus tazones rebosan del té especial que elabora Ramada. La conversación fluye de manera jovial y distendida, aunque también va acompañada de llamativos rumores sobre los chicos que las acompañan."
    },
    {
      "key": "VC_LW_HUNT",
      "value": "　El rey Kuri de Wezette es conocido por su destreza como arquero. Como él mismo suele decir, «El arte del arco consiste en predecir cada situación y, sobre todo, en afinar los sentidos al máximo». Solo así se consigue que la flecha vaya a donde uno quiere asegurando un disparo certero contra el objetivo. Incluso durante su labor como rey, Kuri no solo trata los asuntos que se le presentan ante sí, sino que siempre va más allá. En ocasiones, parece que Wezette se inmiscuye en asuntos que benefician a sus enemigos o que incluso provocan la traición de sus aliados. Sin embargo, todo esto no es más que Kuri haciendo uso de sus afinados sentidos para ver dónde residen sus intereses y cómo puede moldearlos. Muchos consideran que Kuri es un rey astuto y calculador, pero otros tantos también lo alaban como gobernante bondadoso y excepcional."
    },
    {
      "key": "VC_FF14_MV2",
      "value": "　Aquí empieza una nueva aventura: en un mundo en el que la luz da paso al olvido. Pero no todo está perdido, pues donde hay luz hay sombra."
    },
    {
      "key": "VC_LW_NEWYEAR",
      "value": "　«Me han dicho que en una tierra lejana llevan este atuendo en los eventos de celebración.» <br>«Cuesta un poco moverse con él, pero me gusta.» <br>«Me alegro de que te guste. Te queda muy bien, Machérie.» <br>«Je, je… A ti también, Mont. Por cierto, ¿y qué es lo que se celebra con este atuendo? ¿Esta pala será para golpear a los enemigos con ella?» <br>«Mmm… No creo…»"
    },
    {
      "key": "VC_LW_LAMA_01",
      "value": "　Mitad humanas y mitad serpientes, las lamias son criaturas terroríficas. Pero mucho peor es su salaz líder, la Reina Lamia. Las lamias cuentan normalmente con rasgos de mujer cautivadores, pero ninguna iguala en belleza a la Reina Lamia. <br>Algunos quedan embrujados solo con oír hablar de su leyenda, pobres almas en pena que acaban convirtiéndose en descerebradas mascotas de la reina… hasta que esta se cansa de ellos y los devora de una sentada."
    },
    {
      "key": "VC_LW_GUARD",
      "value": "　La guardia de élite de Sadali Crysthea, famosa por seguirle como una sombra y por protegerle de cualquier peligro que se cierna sobre él. Aunque las tres puedan parecer muy modestas, son más que capaces de frenar invasiones enemigas, y su talento ofensivo está a la altura del poder que despliega un ejército entero. Esta fuerza en la que Sadali confía ciegamente ayuda a poner a Santocristal a la altura del de otras naciones poderosas. <br>Como rara vez se las oye hablar, a no ser que se dirijan al propio Sadali, son un enigma incluso para los de la Iglesia del Cristal. No obstante, y aunque algunos aspectos evidencian que son de edades diferentes, existen ciertas similitudes entre los rostros impolutos que ocultan tras esas máscaras, y eso ha dado pie a que se rumoree que son hermanas."
    },
    {
      "key": "VC_LW_LILS",
      "value": "　Hubo un lapso de aproximadamente dos años en los que Lilit estuvo lejos de Leonis. La razón detrás de esto fue la muerte de su hermano menor, Volke, durante la guerra contra Fennes. Mientras sostenía su cuerpo maltrecho, juró cobrar venganza. No menciona nada de lo ocurrido durante esos dos años, ni siquiera a Mont. En cualquier caso, dada su maestría con la espada, no es difícil imaginar que su intención de vengarse ella sola del rey de toda una nación fuese un hazaña temeraria. Se dice que perseguía fervientemente a las incansables tropas dael ejército de Muraga a través del clima frío y del terreno escarpado, buscando el más mínimo instante en el que bajaran la guardia. La mayor parte de las cicatrices que recorren su piel son de esta etapa. Aunque acabó volviendo sin haber conseguido vengarse, sus ojos permanecen alerta ante cualquier oportunidad de poder hacerlo."
    },
    {
      "key": "VC_LW_OCHU",
      "value": "　Un gigantesco monstruo plantoide cuyo cuerpo mide lo mismo que una pequeña colina. Tiene enormes fauces de colmillos puntiagudos y numerosos zarcillos que se asemejan a los bigotes de un bagre. Es famoso por su habilidad de inducir una variedad de estados alterados en el cuerpo humano, desde envenenamiento hasta parálisis. Cuando está nervioso, su cuerpo tiembla de forma peculiar, como si fuera una especie de baile. Es habitual ver a especímenes sueltos acompañados por varias crías de microchús."
    },
    {
      "key": "VC_MBFF_MV2",
      "value": "　Este no es tu mundo. Tras haber perdido tus recuerdos, te hallas aquí, en Palamecia. Te acompañan muchos otros forasteros que han aparecido aquí sin recordar nada. Despojados de vuestro pasado, se os conoce como los «blan». Mas todavía tenéis futuro.<br>Existe una profecía en Palamecia que dice: «Un día, el Guerrero de la Luz aparecerá y devolverá la esperanza al mundo».<br>Quizá uno de los blan…, o incluso tú, podría ser el Guerrero de la Luz del que habla la profecía.<br>¡Lucha por tu futuro y trae la esperanza a Palamecia!"
    },
    {
      "key": "VC_LW_ADLD",
      "value": "　Adelardo, comandante de Nitor, la segunda división de Hourne, es un mago rojo que exhibe constantemente su sofisticada habilidad con la espada y la magia sin perder la compostura. Sin embargo, cuenta con un punto débil: su hermana pequeña Saria, una maga negra que pertenece a la misma división.<br>Comparada con Adelardo, que solo modera su conducta cuando su hermana está presente, Saria jamás intenta esconder su amor por su hermano mayor. Incluso en mitad de una misión, se pega a él y llega a tomar medidas extremas para alejar al resto su hermano. Siendo Adelardo muy de buen ver gracias a su presencia y reputación, ni que decir tiene que todas aquellas mujeres que se le acercan terminan en la lista negra de Saria, y no solo mujeres, incluso hombres y mascotas..."
    },
    {
      "key": "VC_LW_WHITEDAY1",
      "value": "«¿Qué? ¿Para nosotros? Pero parece caro...». «Lo dije cuando os lo entregué y lo diré otra vez: Lilita y yo simplemente os dimos chocolate porque queremos, sin ninguna obligación. Lo entiendes, ¿verdad?». «Claro que lo entiendo, Sosha. Es solo que me gustaría devolveros el favor por estar siempre cuidando de mí, aunque no sea gran cosa...». «Lililla, ¿hemos cuidado de él en alguna ocasión?». «Argh... Sosha. ¿No eres tú quien le hizo de cupido una vez? Para Ramada tienes preparado algo incluso mejor, ¿verdad, Valaido?». «¡Por supuesto! Así es. Bueno, ¡solo me preocupa que nunca he recibido nada de ella!»."
    },
    {
      "key": "VC_LW_VNLA2",
      "value": "　El matrimonio de Darío, príncipe de Hourne, y Vinera, princesa de Fennes, fue un matrimonio meramente político para unir a dos naciones en guerra. Sin embargo, una siniestra conspiración se fraguaba en la sombra.<br>Aunque los ciudadanos de Hourne y Fennes se muestran felices ante tal evento, ninguno de ellos en su interior lo es... A excepción del príncipe y la princesa, claro está.<br>Sin siquiera tener una idea de la personalidad o apariencia del otro, ambos estaban obligados a conocerse justo antes de que casarse. No era el caso de que ambos se hubiesen buscado mutuamente, y aunque se trataba de una relación cargada de obligaciones y responsabilidad, él la abrazaba y la trataba como un marido trataría a su esposa, y ella hacía lo mismo, abriendo su corazón ante tal gentileza.<br>No importa cuáles fueran las circunstancias que acabaron juntándolos, al final resultó en una unión pura de dos almas."
    },
    {
      "key": "VC_FFT_MV2",
      "value": "　Los chocobos se caracterizan por su plumaje suave y amarillo. No obstante, sus pelajes solían ser de diferentes colores debido a diferencias hereditarias y del entorno. Entre ellos, los chocobos de pelaje rojo son particularmente agresivos y tienen mal genio, ganándose el distintivo de «chocobos rojos».<br>Muchos de los chocobos salvajes viven en las proximidades de cierto río de un mundo lejano, incluyendo estos chocobos rojos, y se dice que pueden moverse ágilmente por terrenos complicados gracias a sus potentes patas y que pueden invocar pequeños meteoritos. Aquellos que se han encontrado con una bandada de estos chocobos en sus viajes dicen que son más temibles que cualquier otro enemigo."
    },
    {
      "key": "VC_FFCC_MV2",
      "value": "　Hace mucho tiempo, para protegerse del miasma que cubría el mundo, sus habitantes establecieron aldeas en torno a los cristales del planeta. <br>Debido a que los cristales necesitan purificarse una vez al año con la mirra que puede recolectarse del árbol del mismo nombre, unos jóvenes aventureros parten en su busca todos los años armados con un cáliz que contiene un fragmento del cristal. <br>A estos jóvenes que van en busca de mirra se los conoce como la caravana de cristal."
    },
    {
      "key": "VC_LW_MDFY",
      "value": "Un monstruo cuyo nombre es sinónimo de «despojar del espíritu». Aunque su existencia ha sido bien conocida y temida durante años, aún quedan muchos misterios por descubrir sobre su naturaleza. A pesar de poseer una gran inteligencia y poderes mágicos, se desconoce si tiene sentimientos como los humanos o si puede comunicarse mediante algún idioma. Algunas teorías sostienen que estas criaturas ingieren cerebros de formas de vida inteligentes para adquirir sus conocimientos y que una vez fueron humanos. Sin embargo, una cosa está clara: cualquiera que se haya enfrentado a un rompementes ha sufrido un gran daño espiritual. Incluso si salen vencedores de la batalla, ninguno de ellos desea volver a enfrentarse a ellos."
    },
    {
      "key": "VC_LW_ORDR",
      "value": "　Es un hecho poco conocido que Oldoa, de la guardia real de Muraga, siente una increíble debilidad por los animales bonitos. Este afecto que siente por ellos, sin embargo, pocas veces es correspondido. A pesar de que los adora hasta tal punto de pararse en seco al cruzarse con alguno, los animales ven su pelo y su armadura como una amenaza y salen corriendo asustados.<br>Kilfe, que entiende el motivo por el que los animales sienten temor por Oldoa, decide no contarle nada y reírse de su desgracia."
    },
    {
      "key": "VC_LW_KING",
      "value": "　Entre las naciones en conflicto de Ardra, se dice que hay cuatro reyes por encima del resto.<br>Al oeste, está el rey Rob de Hourne, que cuenta con un vasto dominio y gran poder militar, distinguido por su tolerancia. Al este, se encuentra el rey Kuri de Wezette, prudente a la vez que nervioso, quien gobierna con mano dura sobre una tierra gélida, y cuyo reino ha estado enfrentado con Hourne durante muchas generaciones.<br>Entre estos dos reinos se encuentra Fennes al norte, gobernado por el rey Muraga de forma dictatorial, y Leonis al sur, encabezado por el rey Elde, quien ha establecido su presencia a pesar de gobernar un pequeño reino gracias a su ingenio y estrategias.<br>Estos cuatro reinos mantienen un equilibrio milagroso sin haber acabado en contiendas bélicas hasta ahora, sin embargo, ese equilibrio se ve amenazado ahora, ya que lord Sadali de Santocristal ha empezado a emprender acciones."
    },
    {
      "key": "VC_LW_BLMN",
      "value": "　Un espíritu malvado que ha adoptado la forma de una luna. De color rojo, parece como si se hubiese manchado de sangre fresca. Las leyendas que hay detrás de este espíritu cuentan que se trata de un presagio de la calamidad, haciendo que aquellos que la divisen se vean rodeados de desgracias y muerte. <br>Si sus oponentes no pueden hacer frente a los poderosos ataques mágicos que realiza mientras se ríe de forma horripilante, les arrebatará fácilmente el alma."
    },
    {
      "key": "VC_LW_GUREN",
      "value": "　«Rubeus», un grupo de forajidos suscitados por Graciela que operan dentro de los términos del reino de Wezette. Aunque actualmente se ubican en la parte este de Ardra, su centro de operaciones estaba anteriormente en una ciudad lejana al oeste, en lo que hoy comprende el territorio de Rundal. Esto acabó cuando rechazaron la repentina petición de Jayden Rundal para que se rindiesen unos años atrás, haciéndo que tuvieran que moverse al este tras ser suprimidos por fuerza militar.<br>Fueron tratados precariamente allá donde fueron, pero finalmente eligieron unir fuerzas con Graciela, quien había subido al poder en nombre de la gente para derrotar al rey Kuri.<br>Su líder, Margritte, y el comandante de sus tropas, Vadim, han reunido a un continente de habilidosos guerreros y permanecen a la espera, afilando sus hojas anticipándose al levantamiento que se les viene encima."
    },
    {
      "key": "VC_LW_CHCB",
      "value": "　Los chocobos son los animales más cercanos y amistosos de Ardra. No solo transportan a humanos y mercancía, sino que muchos viven como mascotas o incluso como un miembro más de la familia.<br>Una vez consigas establecer una relación fuerte con tu chocobo, es incluso posible comunicarse y entenderse con él. Cuando el chocobo está feliz, realiza un pequeño baile al mismo tiempo que canturrea de forma adorable. Cuando estás triste, se acerca a ti para consolarte. Sin embargo, si hieres sus sentimientos, se volverá en tu contra y se negará a escucharte, ya que se trata de un animal muy sensible. Si tienes en cuenta sus sentimientos y te esfuerzas en tratarlo con cuidado, tu chocobo te tratará de la misma manera a cambio."
    },
    {
      "key": "VC_LW_MOGL",
      "value": "　Es muy frecuente ver a los moguris con este atuendo durante los meses de nieve. Cuentan los rumores que, un día, a un moguri le fascinó un paisaje místico que brillaba por encima de los cristales, y se lo contó a los demás. Ahora no hay un solo moguri que no haya oído hablar de esa tierra lejana. Aunque pocos humanos los han visto, a los moguris se los conoce por llevar disfraces de animales que los hacen más adorables de lo que son y también son famosos entre los niños a los que hacen regalos. Se cuenta también que ronda por ahí un moguri de barba larga y blanca, traje rojo y sombrero a juego."
    },
    {
      "key": "VC_LW_FIGHT",
      "value": "　Numbralince de Saiga y Lairyu de Gouga. Como las aldeas ocultas de las que proceden, famosas por ser la cuna de ninjas prodigiosos, los dos pertenecen a extremos opuestos. Fue Gouga la que provocó la caída de Saiga, y por eso Lairyu no descansará hasta haber erradicado por completo a todos sus habitantes.<br>Lairyu, que disfruta masacrando a otros por placer, y Numbralince, que pondría su vida en juego con tal de cumplir las órdenes de su señor... Pese a luchar por motivos diferentes, y aunque cambiaran el tiempo, el lugar y su posición, los filos de ambos ninjas están destinadas a cruzarse hasta la muerte."
    },
    {
      "key": "VC_LW_TNBR",
      "value": "　En una tierra no muy lejana, se dice que los padres de los niños que se quedan despiertos hasta tarde o no hacen lo que se les manda, les enseñan un muñeco del Tomberi a la vez que dicen lo siguiente: «¿Dónde están los niños que no duermen? ¿Dónde están los niños que no escuchan? Tomberi lleva un cuchillo y los devorará.»<br>Al oírlos, la mayoría de los niños gritan y se esconden bajo las sábanas, pero quizá debido a que el muñeco no es muy amenazante, algunos se limitan a propinarle una patada o un puñetazo.<br>Sin embargo, son precisamente esos niños los que tendrían que andarse con cuidado, ya que el Tomberi es un monstruo que carga con el rencor de sus «camaradas»."
    },
    {
      "key": "VC_LW_ASSASIN",
      "value": "　Espías con el cometido de reunir información en la clandestinidad. Cada país envía a sus propios agentes, pero los de Santocristal pasan relativamente desapercibidos ya que usan su trabajo de misioneros y sus servicios curativos como punto de apoyo para entrar en contacto con sus objetivos. Dicen que se infiltran en cada estrato social de cada nación y a gran escala.<br>Dos ejemplos son Yiza y Vistral, que pertenecen a la primera división de Hourne, Solidus, y están preparados en todo momento para instigar una rebelión o asesinar a personalidades importantes en cuanto Santocristal lo ordene.<br>Nadie puede predecir qué pasará cuando revelen su auténtica identidad, pero sin duda supondrá la desgracia de muchos."
    },
    {
      "key": "VC_LW_GCAL",
      "value": "　Una gigantesca ave monstruosa cuyas plumas son de hielo, lo que hace que su cuerpo transparente parezca el de una estatua de hielo y cristal. Todo el mundo sabe que el nombre de Glacial siginifica «pájaro del glaciar» en la región donde fue descubierto.<br>Algunos investigadores de monstruos han llegado incluso a señalar una semejanza con el pájaro envuelto en llamas, el ave fénix. Sostienen que ambos pertenecieron a la misma especie, pero que a través de su poder mágico, Glacial desarrolló propiedades elementales de hielo que explicarían su forma actual. A pesar de tratarse de una simple hipótesis, su alta credibilidad la convierte en materia de estudio para investigadores venideros."
    },
    {
      "key": "VC_LW_APPLE",
      "value": "　Conocidos como salvajes por su falta de escrúpulos y su pasión por la matanza indiscriminada, Dorand y Gargas acabarían con la vida de quien fuera sin pensárselo dos veces. Aun así, ambos tienen una faceta que no muestran a nadie. En una aldea vive un joven llamado Nador, el hijo que quedó huérfano tras la muerte de alguien con el que ambos estaban en deuda. Dorand y Gargas lo adoptaron como si fuese su propio hijo. Seguramente compartieron buenos momentos juntos y fueron felices manteniendo interesantes conversaciones mientras se atiborraban de sus manzanas favoritas."
    },
    {
      "key": "VC_LW_MRLT",
      "value": "　Un monstruo gigante con torso humano y cola de serpiente. Nació del cúmulo de sentimientos oscuros de aquellos que murieron con resentimiento y odio en sus corazones desde tiempos inmemoriales.<br>Ni siquiera es consciente de a quién odia, tan solo arremete de forma indiscriminada con sus espadas contra su presa.<br>Se cree que este ser atroz posee la parte superior del cuerpo de una bella mujer que fue la primera en morir con odio en su corazón. El ciclo de almas atraídas por la fuerza del resentimiento de comparten no tiene fin."
    },
    {
      "key": "VC_LW_OOOO",
      "value": "　Para aquellos que estudian el arte de la guerra, los samuráis del este son una figura de admiración. No solo por su increíble destreza con la espada, sentidos afilados y físico sin igual, sino también por su forma de pensar tan característica del este. Owe y Seymore son dos de los mejores samuráis, pero ambos tienen algo en común: su amor sin igual por el alcohol.<br>Ninguno de los dos parece un espadachín mientras beben y charlan de cosas sin importancia. Sin embargo, en cuanto desenvainan sus katanas, emiten un aura imponente que casi congela el mismo aire a su alrededor. Ambos le quitan importancia y dicen que es parte del refinamiento del samurái."
    },
    {
      "key": "VC_LW_ART",
      "value": "　Fue justo hace un año ahora. Padre me pidió que eliminase los boms que aparecieron a las afueras de nuestro territorio. Ramada fue lo suficientemente amable para unirse a mí, sabiendo lo poco que me gustan las batallas, y tener a Stern allí conmigo también me reconfortaba más que nada en el mundo. <br>Me dieron el anillo para mantenerme a salvo, pero en ese momento no pensaba que lo necesitase. <br>Ha pasado tanto desde entonces... Nunca podría haber imaginado lo que el destino aguardaba para padre, madre y Stern. Y estoy seguro de que lo peor aún está por venir. <br>Pero seguiré el camino que creo correcto. Dedicaré mi vida a proteger a todos los que pueda y a restaurar la paz en estas tierras."
    },
    {
      "key": "VC_FF10_MV2",
      "value": "Al recibir el ataque de Sinh, la bestia que destruye todo a su paso, Tidus es transportado al extraño mundo de Spira. Incapaz de entender qué ha pasado y lleno de dudas, acaba a la deriva hasta llegar a la Isla Besaid. Allí conoce a Wakka y, tras aceptar su sugerencia, decide acompañar a la invocadora Yuna en su viaje con la esperanza de encontrar la manera de volver a casa."
    },
    {
      "key": "VC_LW_LILS2",
      "value": "«No te vengas abajo, Etra... Las tres juntas podemos plantarle cara de sobra a Lilit, aunque la batalla de exhibición ha acabado en derrota total. Me he estado preguntando cómo es posible que esto ocurriese, pero estoy empezando a pensar que su fuerza radica en su voluntad firme a la hora de arriesgar su vida luchando como la espada de lord Mont.»<br>«Yelma...»<br>«Llegará el día en el que lord Stern nos necesitará, y tendremos que arriesgar nuestras vidas por él. Encontraré la motivación y la determinación necesarias para ello. Lilit es como un muro infranqueable, pero no podemos permitir que eso nos pare los pies, ¿no crees?»<br>«Gracias por animarme. Yo también me haré más fuerte y, cuando derrotemos a Lilit, me casaré con lord Stern!»<br>«Je, je, así se habla. ¡Que gane la mejor!»"
    },
    {
      "key": "VC_LW_CORL",
      "value": "　El bengal es un monstruo al que suelen describir como un leopardo gigante muy feroz. Sin embargo, la diferencia más clara entre ambos es la longitud de los bigotes del bengal, que son casi tan largos como su propio cuerpo.<br>Estos bigotes funcionan como órganos sensoriales, pero el bengal también puede manipularlos como si se tratase de algún tipo de tentáculos. A través de ellos lanza su Electroplasma, un rayo de energía que utiliza para paralizar a su presa. El bengal es considerado una evolución biológica del leopardo que ha obtenido sus largos bigotes como resultado de adaptarse para sobrevivir en ecosistemas habitados por diferentes monstruos de gran tamaño.<br>Aunque no es un dato muy conocido, también se han visto bengals metiendo sus bigotes en el agua para atraer a los peces y paralizarlos con su Electroplasma para comérselos, lo que ha suscitado interés en cuanto a su nivel de inteligencia."
    },
    {
      "key": "VC_LW_KRKN",
      "value": "　Un monstruo cefalópodo gigante con forma de pulpo que habita en lo más profundo de los mares desde tiempos inmemoriales.<br>Debido a su inteligencia sobrehumana y a su capacidad para manipular el agua, el Kraken es considerado el rey de los mares.<br>Ve a los barcos que entran en su territorio como intrusos y los atrapa con su miríada de tentáculos antes de hacerlos pedazos. Sin embargo, aunque existen varios cuadros que representan este nivel de destrucción, en realidad nadie ha visto nunca al Kraken atacar a un navío desafortunado en alta mar. Se trata de un monstruo rodeado de misterio incluso a día de hoy."
    },
    {
      "key": "VC_LW_DMCM",
      "value": "　Una criatura sintética malvada con tres cabezas: de león, de cabra y de dragón, y una cola de serpiente. Cada parte posee una voluntad independiente y se mueve tratando de compensar las debilidades y los puntos ciegos de las demás, peculiaridad que convierte a esta criatura en un enemigo del que es casi imposible defenderse. Aunque el luchador esquive el ataque de la cabeza de león, podría recibir al mismo tiempo el embiste de otra cabeza o de la cola.<br>Ante un enemigo así, lo que se suele hacer es concentrar el ataque en una cabeza concreta para silenciarla, pero en el caso de la Quimera demoníaca, dejar el resto de cabezas sin vigilar es un riesgo que pocos pueden permitirse. Si no se cuenta con un medio para atacar a todas las cabezas a la vez, lo mejor será evitar enfrentarse a ella."
    },
    {
      "key": "VC_LW_IGEN",
      "value": "　Serjes, el comandante de Equito, la primera división de Wezette, y Ygene, una soldado de Stiriae, la segunda división, se conocen desde que eran pequeños. Cuando Ygene se unió al ejército de Wezette, esperaba que la asignaran a Equito, pero acabó en Stiriae por petición de Serjes.<br>Esto se hizo con el fin de que Ygene pudiese espiar a Abot, el comandante de Stiriae, ya que Serjes sabía que este podría traicionar a sus aliados en un abrir y cerrar de ojos. Serjes también estaba al tanto de las aspiraciones de Abot para congeniar con Kuri, usurpar su posición de Equito, y proclamarse a sí mismo comandante de la primera división.<br>Los dos viejos amigos de diferentes divisiones se reunían de vez en cuando en una tranquila cabaña del bosque cerca del castillo de Wezette. Supuestamente hacían esto para compartir información, pero la verdadera razón era simplemente pasar el rato bebiendo en compañía."
    },
    {
      "key": "VC_LW_WHDG",
      "value": "　Un precioso dragón blanco legendario. Poco se sabe de su hábitat, pero algo sí está claro, y es que es una criatura increíblemente poderosa, y algunos incluso dicen que puede derribar montañas de un solo coletazo.<br>Una famosa leyenda cuenta que un dragón blanco apareció una vez en un mundo lejano, y que todos y cada uno de los soldados que fueron a derrotarlo cayeron bajo el embrujo de su divina apariencia, perdieron su espíritu guerrero y se retiraron."
    },
    {
      "key": "VC_LW_LICH",
      "value": "　Un espíritu malvado cuya reputación trasciende las fronteras de varios mundos. Además de poseer un poder mágico devastador, puede ocasionar la muerte instantánea de sus enemigos.<br>Las leyendas describen al Lich como un gran hechicero de la antigüedad que se maldijo a sí mismo para hacerse con una vida inmortal y que ahora pasa la eternidad de sus días cosechando el poder de la tierra. Dicen que hay magos que ensalzan al Lich por sus proezas trascendentales, y lo veneran como «el Rey de los Muertos»."
    },
    {
      "key": "VC_LW_CACT",
      "value": "　Un monstruo con aspecto de planta que suele habitar en zonas desérticas. Su gran parecido con los cactus, plantas jugosas que retienen mucho líquido y suelen encontrarse también en desiertos y climas áridos, es el origen de su curioso nombre. Su forma espinada se asemeja a las punzantes hojas de los cactus y, cuando permanece inmóvil, resulta casi imposible diferenciarlo de estos. Se conocen pocos casos de cactilios en flor similares a diferencia de sus homólogos vegetales y, de hecho, algún que otro viajero se ha visto sorprendido por estos delicados imitadores. Sus ojos y su boca son huecos y, pese a disponer de todos los apéndices necesarios para caminar como un ser humano, nunca se le ha visto hacer algo así. Puede que esto se deba a que permanece inmóvil ante cualquier presencia desconocida para lanzar sus púas cuando el enemigo se encuentra distraído."
    },
    {
      "key": "VC_LW_ARMN_01",
      "value": "　El cuerpo del ojo flotante consta, en su mayor parte, de un globo ocular y una boca, aunque también cuenta con alas, patas con garras, un cuerno y una cola. Se trata de uno de tantos monstruos clasificados indiscriminadamente como diablos, aunque está por debajo de estos en cuanto a fuerza bruta. Aunque alguna gente macabra pueda considerar que esta criatura tiene un punto adorable, en realidad se trata de un monstruo bastante agresivo que emplea sus garras con una destreza aterradora y que es capaz de emplearlas para blandir armas rudimentarias."
    },
    {
      "key": "VC_LW_ZUUU",
      "value": "　Cuando esta enorme ave surca los cielos, se alza como una imponente montaña visible a leguas de distancia. Un simple aleteo del zu es capaz de borrar a toda una aldea del mapa, una cualidad con la que se ha ganado el sobrenombre de «pájaro tormentoso». Aunque el zu tiene un poder sin igual cuando echa a volar, también cuenta con sus debilidades. De hecho, su tamaño colosal le impide ser ágil en tierra firme y hace que le cueste despegar. Las oportunidades de victoria de sus enemigos pasan, por tanto, por mantenerlo cerca del suelo."
    },
    {
      "key": "VC_LW_OGRE",
      "value": "　Un monstruo gigante y agresivo que disfruta torturando. Los humanos lo temen y odian a partes iguales, y muchos lo llaman el devorahombres. Es enorme y musculoso, y supera con creces a cualquier humano en fuerza. Esto lo convierte en toda una amenaza para los habitantes de Ardra."
    },
    {
      "key": "VC_LW_BOMB",
      "value": "　Un monstruo bastante singular con forma de orbe cuyo cuerpo levitante se encuentra envuelto en llamas. Tiene ojos y boca, aunque estos parecen ser fruto de las mismas llamas. Cabe destacar que el fuego que lo rodea reacciona a las emociones de la criatura. Como su propio nombre indica, el bom es de naturaleza explosiva y suele autodestruirse en combate. Parece que esta táctica suya está vinculada a la mismísima ira que siente en mitad de la refriega."
    },
    {
      "key": "VC_LW_JOBCRYSTAL",
      "value": "　Los cristales contienen innumerables recuerdos y se usan para invocar varias cosas, pero este en particular le permite a uno obtener solamente la esencia necesaria para desarrollar una profesión. El método de extracción es también único, ya que solo se necesita llevar el cristal al combate. Al derrotar a un enemigo, una luz cálida emana del cristal y envuelve a su portador, otorgándole más experiencia de la que obtendría en un simple combate."
    },
    {
      "key": "VC_LW_BYLO",
      "value": "　Para Beilo, no hay dolor más terrible que las punzadas que le da el estómago cuando tiene hambre. Se vuelve loco con cualquier producto alimenticio y, además, es consciente de que engulle cantidades muy superiores a las de cualquier persona normal. La gente suele meterse con él por su tamaño descomunal, pero él prefiere aprovechar el tiempo centrándose en el siguiente plato en vez de malgastarlo en riñas. Aparte de este problemilla, Beilo es inteligente y cuenta con una fuerza tremenda, fuerza que, según él, se debe a la gran cantidad de calorías que engulle al día. Para colmo y enfado de sus compañeros, Beilo afirma que esta es su verdadera contribución como caballero de Caelum. De hecho, pretende hacerse con varios récords relacionados con el comer, aunque Learte suele encargarse de quitarle esa idea de la cabeza. Aun así, Beilo es capaz de vaciar los restaurantes de comida, llegando a pedir docenas de platos iguales al mismo tiempo, pues continúa insistiendo en que su forma de actuar es por el bien de Caelum, y no tiene intención ninguna de cambiar sus hábitos."
    },
    {
      "key": "VC_LW_RART",
      "value": "　Learte es una arquera de la división de Caelum con un talento increíble pese a ser una adolescente de lo más normal. Siempre anda pensando en su pelo, su ropa, los accesorios que lleva puestos y, por su puesto, en los chicos de su entorno. Su puesto como soldado de Leonis le supone todo un orgullo, por lo que siempre está dispuesta a luchar por Mont y el resto de sus compañeros. Sin embargo, cuando llegue el día, su plan es acabar formando una familia con su príncipe azul. Asimismo, para Learte, la festividad es un evento fantástico que la mantiene muy distraída y atareada. Y es que Leonis es un punto geográfico y comercial estratégico, por lo que los mercados siempre están abarrotados de artículos exóticos. Learte suele acabar pasando la festividad recorriéndolos, pero su lista de tiendas que visitar es demasiado larga para completarse en un solo día."
    },
    {
      "key": "VC_LW_RYER",
      "value": "　Lili se alistó a Fortem hace dos años, tras un incidente en el castillo de Leonis. Ese día, se celebraba en el castillo un banquete nocturno para darle la bienvenida a unos nobles que venían de visita desde muy lejos. En medio de la celebración, alguien robó la tiara de la reina Helena. El castillo se sumió en un auténtico caos, pero la pequeña Lili resolvió del caso. Las salidas estaban bloqueadas y los invitados aterrados, por lo que Lili decidió dar un paso al frente y analizar la situación. De esta forma, dedujo que el culpable debía de ser algún empleado del castillo que sabía que la reina iba a engalanarse con la tiara con motivo del banquete. Después de interrogar a varios sirvientes, se enteró de que un noble, asfixiado por las deudas, había convencido a una de las doncellas para que robase la tiara. Sus cábalas detectivescas dieron sus frutos, lo que llamó la atención de sir Owe, quien la invitó a formar parte de Fortem."
    },
    {
      "key": "VC_LW_VNLA",
      "value": "　Aunque resulta sorprendente, el reino de Fennes solía estar desprovisto de un buen sistema de espionaje táctico. Así pues, el rey Muraga creó la Guarida de la Serpiente, un lugar secreto diseñado para producir ninjas adoctrinando niños en el arte de asesinar. Vinera es una de estos ninjas. Cuando surgió la idea de que Fennes y Hourne consolidaran su alianza a través del matrimonio de algunos de sus miembros, Muraga se fijó en la esbelta figura de Vinera. Para hacerla pasar por la hija del rey, no le valdría con su conocimiento de cuchillas ocultas y venenos, por lo que tuvieron que enseñarle a vestirse y a comportarse como un miembro de la realeza. Los resultados superaron todas las expectativas de Muraga. Ante él, se alzaba una verdadera princesa: cautivadora, pero inocente; la esposa perfecta para el príncipe de un gran reino."
    },
    {
      "key": "VC_LW_RIRY",
      "value": "　Lairyu era el líder del clan ninja de Gouga, pero decidió venderse a Fennes, a quien hoy en día le presta sus servicios. Esta decisión se vio impulsada por el hecho de que tanto Leonis como Hourne, reinos enemigos de Fennes, se habían hecho con los servicios de varios ninjas del clan Saiga. La posibilidad de erradicar a sus enemigos fue el motivo por el que decidió aliarse con Fennes, aunque, cuando cumpla con su cometido, tiene pensado negociar contratos con los demás reinos. Desde que llegó a Fennes, Lairyu nunca ha llegado a confiar en sus jefes. Según él, solo se puede confiar en el sonido del dinero. De hecho, en ocasiones, ha tenido que vérselas con clientes que trataban de eludir sus deudas, por lo que terminaron saldándolas con sus propias vidas. Al final, todo se reduce al dinero y, si llega el día en que las monedas escaseen al completar un trabajo, entonces, ya se encargará de buscar uno nuevo."
    },
    {
      "key": "VC_LW_LEONIS",
      "value": "　El león es un emblema que casa a la perfección con el reino de Leonis. La audaz representación de la fiera recostada sobre sus patas traseras es un símbolo de fuerza en Ardra, pero, para Leonis, no solo representa el apellido que porta el rey, sino la más pura esencia del propio reino."
    },
    {
      "key": "VC_LW_HOURN",
      "value": "　El inmenso reino de Hourne luce un toro como emblema. Este animal representa al reino tanto por su nombre como por su esencia. De hecho, Hourne destaca por su magnitud y la paz que en él se respira, aunque no dudará en desatar su poder contra todo aquel que ose poner en peligro a su gente."
    },
    {
      "key": "VC_LW_FENICE",
      "value": "　Las serpientes enroscadas alrededor de la espada que aparece en la bandera de Fennes simbolizan el poder de la victoria en combate. Estos reptiles siempre se han considerado una fuente inagotable de vitalidad en Ardra y, según cuenta la leyenda, la gente las devoraba crudas para obtener dicho don."
    },
    {
      "key": "VC_LW_WEZETT",
      "value": "　Se dice que la gente de Wezette convivía con los lobos mucho antes de que se fundara el reino. No es de extrañar que este animal, que vive en manadas para soportar el duro frío del norte, sea el símbolo perfecto de los habitantes de esta región."
    },
    {
      "key": "VC_LW_CRYSTAL",
      "value": "　El cristal es el símbolo universal de los milagros. Sadali, tras fundar la Iglesia del Cristal, viajó por el mundo curando a enfermos y heridos, y obrando milagros para los desamparados. Ya son muchos los fieles de la Iglesia entre los ciudadanos de a pie, pero se rumorea que también los hay en las altas esferas de la sociedad."
    },
    {
      "key": "VC_LW_LEONIS2",
      "value": "　Leonis es un pequeño reino plagado de montañas y bosques que se encuentra rodeado de países más grandes. La ubicación del castillo es abrupta, lo que le proporciona una defensa natural excepcional y varias posiciones ventajosas para sus letales y precisos arqueros. Esta condición le ha valido el sobrenombre de la Guarida del León."
    },
    {
      "key": "VC_LW_HOURN2",
      "value": "　La capital real de Hourne está formada por una fortificación con un castillo en el centro y una ciudad en constante crecimiento a su alrededor. Lejos de los muros de la ciudad se extienden inmensos campos de cultivo y regiones industriales que proveen al reino de Hourne con la mayoría de recursos que hay en Ardra."
    },
    {
      "key": "VC_LW_FENICE2",
      "value": "　Una comunidad de vagabundos desprovistos de hogar se encargaron de erigir el castillo de Fennes en medio de un páramo. Solo existe una ley en estas tierras: «El más fuerte se lo queda». Cada vez hay más individuos que se acogen a esta norma y sucumben a ella, por lo que la población que gira en torno al castillo no deja de crecer."
    },
    {
      "key": "VC_LW_WEZETT2",
      "value": "　El territorio de Wezette se encuentra en la zona oriental del continente de Ardra, donde más de la mitad de la superficie se encuentra castigada por un frío letal. De hecho, el castillo de Wezette se construyó sobre los riscos escarpados de una región ventiscosa, lo que les complica sobremanera el asedio a las tropas enemigas y, ni que decir tiene, su conquista."
    },
    {
      "key": "VC_LW_DYNVERK",
      "value": "　El templo principal de la Iglesia del Cristal se encuentra en las lindes entre el reino de Hourne y el reino de Rundal. Sus ancestrales vidrieras de colores adornan el santuario, donde aparecen representadas dos figuras: una alada y otra sin alas sujetando, a modo de ofrenda, velas ante el cristal del centro."
    },
    {
      "key": "VC_LW_TRSV_01",
      "value": "　Una de las dos reliquias ancestrales emparejadas que, de usarse a la vez, le permiten a su portador comunicarse a grandes distancias. Entregarle uno de estos dos artilugios a un comandante en el frente resulta muy útil para intercambiar estrategias de guerra."
    },
    {
      "key": "VC_LW_TRSV_02",
      "value": "　Una de las dos reliquias ancestrales emparejadas que, de usarse a la vez, le permiten a su portador comunicarse a grandes distancias. A diferencia del dispositivo celestial, el dispositivo terrestre se caracteriza por la figura de una mujer, aunque, en cuanto a funcionalidad, no existen diferencias."
    },
    {
      "key": "VC_LW_MIRROR",
      "value": "　Una reliquia ancestral que, según parece, es capaz de mostrar imágenes de regiones lejanas. El espejo está adornado con la figurita de una mujer con alas de pájaro que sostiene un ave de presa en el brazo."
    },
    {
      "key": "VC_EXP_01",
      "value": "　Un recipiente translúcido con forma ovalada que rebosa de un líquido peculiar. Si se observa de cerca, se aprecian unas burbujitas que ascienden lentamente desde la base. Se puede mejorar una carta de visión al usar este huevo."
    },
    {
      "key": "VC_EXP_02",
      "value": "　Un recipiente translúcido con forma ovalada que rebosa de un líquido peculiar. Si se observa de cerca, se aprecian unas burbujitas que ascienden lentamente desde la base. Se puede mejorar una carta de visión al usar este huevo."
    },
    {
      "key": "VC_EXP_03",
      "value": "　Un recipiente translúcido con forma ovalada que rebosa de un líquido peculiar. Si se observa de cerca, se aprecian unas burbujitas que ascienden lentamente desde la base. Se puede mejorar una carta de visión al usar este huevo."
    },
    {
      "key": "VC_EXP_04",
      "value": "　Un recipiente translúcido con forma ovalada que rebosa de un líquido peculiar. Si se observa de cerca, se aprecian unas burbujitas que ascienden lentamente desde la base. Se puede mejorar una carta de visión al usar este huevo."
    }
  ]
}