{"infos":[{"key":"AD_AREA_ADSN_01","value":"Limitierte Region der „Addison Rae trifft WOTV FFBE Teil III“-Kollabo! Schnapp dir Gegenstände perfekt zum Training!"},{"key":"AD_AREA_TOMB_01","value":"Limitierte Tomb Raider-Kollabo-Region! Hol dir Eventmedaillen und mehr!"},{"key":"AD_AREA_FF07_02","value":"Limitierte FFVIIR-Kollabo-Region (Neuauflage)! Hol dir Eventmedaillen und mehr!"},{"key":"AD_AREA_FF01_01","value":"Limitierte FFI-Kollabo-Region! Hol dir Eventmedaillen und mehr!"},{"key":"AD_AREA_NIER_01","value":"Limitierte NieR:Automata-Kollabo-Region! Hol dir Eventmedaillen und mehr!"},{"key":"AD_AREA_FF10_01","value":"Limitierte FFX-Kollabo-Region! Hol dir Eventmedaillen und mehr!"},{"key":"AD_AREA_FF14_01","value":"Limitierte FFXIV: Shadowbringers Kollabo-Region!"},{"key":"AD_AREA_FF4_01","value":"Limitierte FFIV-Kollabo-Region! Hol dir Eventmedaillen und mehr!"},{"key":"AD_AREA_FF4_02","value":"Limitierte FFIV-Kollabo-Region! Hol dir Eventmedaillen und mehr!"},{"key":"AD_AREA_WATER_01","value":"Hol dir Hellblauen Maginit für deine Wasser-Esper!"},{"key":"AD_AREA_FIRE_01","value":"Hol dir Roten Maginit für deine Feuer-Esper!"},{"key":"AD_AREA_SOIL_01","value":"Hol dir Orangen Maginit für deine Erd-Esper!"},{"key":"AD_AREA_ICE_01","value":"Hol dir Blauen Maginit für deine Eis-Esper!"},{"key":"AD_AREA_THUNDER_01","value":"Hol dir Gelben Maginit für deine Blitz-Esper!"},{"key":"AD_AREA_DARK_01","value":"Hol dir Violetten Maginit für deine Dunkel-Esper!"},{"key":"AD_AREA_SHINE_01","value":"Hol dir Weißen Maginit für deine Licht-Esper!"},{"key":"AD_AREA_WIND_01","value":"Hol dir Grünen Maginit für deine Wind-Esper!"},{"key":"AD_AREA_AF_01","value":"Hol dir Adamantit zur Verbesserung deiner Ausrüstung!"},{"key":"AD_AREA_SM_01","value":"Hol dir Maginit aller Elemente für deine Esper!"},{"key":"AD_AREA_FFT_01","value":"Limitierte FFT-Kollabo-Region! Hol dir Eventmedaillen und mehr!"},{"key":"AD_AREA_UN_01","value":"Erbeute [ERF-Würfel], benötigt zur Ausbildung von Einheiten!"},{"key":"AD_AREA_FF07_01","value":"Limitierte FFVIIR-Kollabo-Region! Hol dir Eventmedaillen und mehr!"},{"key":"AD_AREA_FF13_02","value":"FFXIII Collaboration Reissue Limited Area! Earn Event Medals and more!"},{"key":"AD_AREA_NIER_02","value":"Limitierte NieR:Automata-Kollabo-Region (Neuauflage)! Hol dir Eventmedaillen und mehr!"},{"key":"AD_AREA_FF9_01","value":"Limitierte FFIX-Kollabo-Region! Hol dir Eventmedaillen und mehr!"},{"key":"AD_AREA_FF8_01","value":"Limitierte FFVIII-Kollabo-Region! Hol dir Eventmedaillen und mehr!"},{"key":"AD_AREA_FF5_01","value":"Limitierte FFV-Kollabo-Region! Hol dir Eventmedaillen und mehr!"},{"key":"AD_AREA_FF06_02","value":"Limitierte FFVI-Kollabo-Region (Neuauflage)! Hol dir Eventmedaillen und mehr!"},{"key":"AD_AREA_FMAM_01","value":"Limitierte FMA-Kollabo-Region! Hol dir Eventmedaillen und mehr!"},{"key":"AD_AREA_FF07ITGR_01","value":"Limitierte FFVIIR INTERGRADE-Kollabo-Region! Hol dir Eventmedaillen und mehr!"},{"key":"AD_AREA_FF01_02","value":"Limitierte Kollabo-Region anlässlich 35 Jahren FINAL FANTASY! Hol dir Eventmedaillen und mehr!"},{"key":"AD_AREA_3RDANV","value":"Limitierte „Vorbereitungen für den großen Tag“-Region! Hol dir Gesegnete Blumen!"},{"key":"AD_AREA_DQTC_01","value":"Limitierte DRAGON QUEST TACT-Kollabo-Region! Hol dir Eventmedaillen und mehr!"},{"key":"AD_AREA_FF13_01","value":"Limitierte FFXIII-Kollabo-Region! Hol dir Eventmedaillen und mehr!"},{"key":"AD_AREA_FFT_02","value":"Limitierte FFT-Kollabo-Region (Neuauflage)! Hol dir Eventmedaillen und mehr!"},{"key":"AD_AREA_FF10_02","value":""},{"key":"AD_AREA_P5R_01","value":"Limitierte Region! Hol dir P5R-Eventmedaillen und mehr!"},{"key":"AD_AREA_FF06_01","value":"Limitierte FFVI-Kollabo-Region! Hol dir Eventmedaillen und mehr!"},{"key":"AD_AREA_FF14_02","value":"Limitierte FFXIV: Shadowbringers Kollabo-Region (Wiederholung)!"},{"key":"AD_AREA_FF15_01","value":"Limitierte FFXV-Kollabo-Region! Hol dir Eventmedaillen und mehr!"},{"key":"AD_AREA_ICE_02","value":"Hol dir Blauen Maginit für deine Eis-Esper!"}]}