{
  "infos": [
    {
      "key": "AD_AREA_P5R_01",
      "value": "Zu erbeuten sind hier während der PS5-Kollabo P5R-Eventmedaillen und Gegenstände, die sich hervorragend zur Ausbildung von Kollabo-Einheiten eignen!"
    },
    {
      "key": "AD_AREA_FF06_01",
      "value": "Zu erbeuten sind hier FFVI-Eventmedaillen und Gegenstände, die sich hervorragend zur Ausbildung von Kollabo-Einheiten eignen!"
    },
    {
      "key": "AD_AREA_FF4_02",
      "value": "Zu erbeuten sind hier FFIV (Wiederholung)-Eventmedaillen und Gegenstände, die sich hervorragend zur Ausbildung Kollabo-Einheiten eignen!"
    },
    {
      "key": "AD_AREA_FF15_01",
      "value": "Zu erbeuten sind hier FFXV-Eventmedaillen und Gegenstände, die sich hervorragend zur Ausbildung von Kollabo-Einheiten eignen!"
    },
    {
      "key": "AD_AREA_TOMB_01",
      "value": "Zu erbeuten sind hier TR-Eventmedaillen und Gegenstände, die sich hervorragend zur Ausbildung von Kollabo-Einheiten eignen!"
    },
    {
      "key": "AD_AREA_FF07_01",
      "value": "Zu erbeuten sind hier FFVIIR-Eventmedaillen und Gegenstände, die sich hervorragend zur Ausbildung von Kollabo-Einheiten eignen!"
    },
    {
      "key": "AD_AREA_FF01_01",
      "value": "Zu erbeuten sind hier FFI-Eventmedaillen (Wiederholung) und Gegenstände, die sich hervorragend zum Training von Krieger des Lichts eignen!"
    },
    {
      "key": "AD_AREA_NIER_01",
      "value": "Zu erbeuten sind hier NieR-Eventmedaillen und Gegenstände, die sich hervorragend zur Ausbildung von Kollabo-Einheiten eignen!"
    },
    {
      "key": "AD_AREA_FF10_01",
      "value": "Zu erbeuten sind hier FFX-Eventmedaillen und Gegenstände, die sich hervorragend zur Ausbildung von Kollabo-Einheiten eignen!"
    },
    {
      "key": "AD_AREA_FF14_01",
      "value": "Zu erbeuten sind hier Allagische Steine der Goëtie (Nachdruck) und Gegenstände, die sich hervorragend zur Ausbildung Kollabo-Einheiten eignen!"
    },
    {
      "key": "AD_AREA_FF4_01",
      "value": "Zu erbeuten sind hier FFIV-Eventmedaillen und Gegenstände, die sich hervorragend zur Ausbildung Kollabo-Einheiten eignen!"
    },
    {
      "key": "AD_AREA_WATER_01",
      "value": "Zu erbeuten sind hier Gegenstände wie Hellblauer Maginit, der sich hervorragend zur Ausbildung von Wasser-Espern eignet!"
    },
    {
      "key": "AD_AREA_FIRE_01",
      "value": "Zu erbeuten sind hier Gegenstände wie Roter Maginit, der sich hervorragend zur Ausbildung von Feuer-Espern eignet!"
    },
    {
      "key": "AD_AREA_SOIL_01",
      "value": "Zu erbeuten sind hier Gegenstände wie Oranger Maginit, der sich hervorragend zur Ausbildung von Erd-Espern eignet!"
    },
    {
      "key": "AD_AREA_ICE_01",
      "value": "Zu erbeuten sind hier Gegenstände wie Blauer Maginit, der sich hervorragend zur Ausbildung von Eis-Espern eignet!"
    },
    {
      "key": "AD_AREA_THUNDER_01",
      "value": "Zu erbeuten sind hier Gegenstände wie Gelber Maginit, der sich hervorragend zur Ausbildung von Blitz-Espern eignet!"
    },
    {
      "key": "AD_AREA_DARK_01",
      "value": "Zu erbeuten sind hier Gegenstände wie Violetter Maginit, der sich optimal zur Ausbildung von Dunkel-Espern eignet!"
    },
    {
      "key": "AD_AREA_SHINE_01",
      "value": "Zu erbeuten sind hier Gegenstände wie Weißer Maginit, der sich optimal zur Ausbildung von Licht-Espern eignet!"
    },
    {
      "key": "AD_AREA_WIND_01",
      "value": "Zu erbeuten sind hier Gegenstände wie Grüner Maginit, der sich optimal zur Ausbildung von Wind-Espern eignet!"
    },
    {
      "key": "AD_AREA_AF_01",
      "value": "Zu erbeuten sind hier Gegenstände wie Adamantit, der zur Verbesserung von Ausrüstung benötigt wird!"
    },
    {
      "key": "AD_AREA_SM_01",
      "value": "Zu erbeuten sind hier Gegenstände wie Maginit aller Elemente, der zur Ausbildung von Espern benötigt wird!"
    },
    {
      "key": "AD_AREA_FFT_01",
      "value": "Zu erbeuten sind hier FFT-Eventmedaillen und Gegenstände, die sich hervorragend zur Ausbildung von Kollabo-Einheiten eignen!"
    }
  ]
}