{
  "infos": [
    {
      "key": "LEONIS",
      "value": "Dieses kleine Königreich, in dem die Prinzen Mont und Styr geboren wurden, liegt zwischen den großen Reichen Hourne und Wezette. Doch selbst die benachbarten Großmächte erkennen König Yrdes Stärke an, verfügt er doch über einen Ring, der seit Generationen in seiner Familie weitergereicht wird und seinen Träger befähigt, eine mächtige Armee von Visionen heraufzubeschwören."
    },
    {
      "key": "HOURN",
      "value": "Ein großes Königreich, das sich im Westen von Leonis erstreckt. Hourne wird von König Robb regiert, und seine erste Division, „Solidus“, stellt eine handfeste Bedrohung für die benachbarten Länder dar. Der König hat zwei Kinder, Prinz Dario und Prinzessin Margery. Mit Wezette kommt es des Öfteren zu Anfeindungen, doch mit Leonis pflegt Hourne ein freundschaftliches Verhältnis."
    },
    {
      "key": "FENICE",
      "value": "Dieses Reich wird vom König der Barbaren regiert – Muraga. Das Land betrachtet die alliierten Königreiche Wezette und Leonis als Feinde und hegt das tiefverwurzelte Verlangen, sie zu zerstören. Um dies in die Tat umzusetzen, schloss es – über Sadali als Vermittler – ein Bündnis mit Hourne."
    },
    {
      "key": "WEZETT",
      "value": "Ein großes Königreich am östlichen Rand von Ardra. Wezette wird von König Khuri regiert und ist ganzjährig von Schnee bedeckt. Einzige Thronerbin ist Khuris uneheliche Tochter Glaziela. Seit Glaziela eine Rebellion gegen Khuri ins Leben gerufen hat, befindet sich das Königreich im Bürgerkrieg."
    },
    {
      "key": "CRYSTALFAITH",
      "value": "Eine fanatische Kongregation, gegründet von Sadali. Die Hauptkirche, Kathedrale Dynverk, liegt in der Nähe der Grenze von Rundall und Hourne. Hier werden auch die Kristallsplitter aufbewahrt, die von den Gläubigen der Kirchen zusammengetragen wurden. Die Kirche unterhält ein Heer von Mönchsoldaten – ein Zustand, der von den Großmächten in Ardra argwöhnisch beobachtet wird."
    },
    {
      "key": "ALLYARE",
      "value": "Ein himmlischer Palast, von dem erzählt wird, dass er über dem gewaltigen Wasserfall namens Das Gefälle im Westen von Leonis liegt, der den Kontinent Ardra in zwei Hälften teilt. Es heißt, dass der Geflügelte sich hierher zurückzog, um über die hier residierende Göttin und ihr Heiligtum zu wachen, aber niemand kann mit Sicherheit sagen, ob dies der Wahrheit entspricht."
    },
    {
      "key": "RUNDALL",
      "value": "Ein großer Militärstaat im Westen, der von König Jayden regiert wird. Rundall stieg zum größten Reich in Ardra auf, als es das benachbarte Königreich Heindler eroberte, welches bis dahin unter der Herrschaft von König Jaydens Kindheitsfreund Oberon gestanden hatte. Nun wirbt Rundall mit der „Einigung Ardras“ und plant, als nächstes in Hourne einzufallen."
    },
    {
      "key": "CYGA",
      "value": "Ein Shinobi-Dorf, das mit Gouga in Konkurrenz steht. Das Leben in Saiga stellt sich jedoch komplett anders dar als das in Gouga: Die Leute hier haben ein starkes Moralempfinden und stellen an sich den Anspruch, den Wehrlosen zu helfen, selbst wenn es sie ihr eigenes Leben kostet. Shinobi wie Kiton von Leonis und Schattenluchs von Hourne stammen aus Saiga."
    },
    {
      "key": "GUREN",
      "value": "Eine Bande Aufständischer, die einen Unterschlupf in Wezette errichtet haben. Kontinuierlich unterstützen sie diejenigen, die unter tyrannischer Herrschaft leiden. Rubeus pflegt enge Beziehungen zu Prinzessin Glaziela, da sie in König Khuri von Wezette einen gemeinsamen Feind haben."
    },
    {
      "key": "OWIS",
      "value": "Ein Königreich, das sich im Norden von Leonis befindet und von Königin Lucielle regiert wird. Einst gab es Pläne, Ovis und das Nachbarreich Heindler unter König Oberon zu einen, was das Land zum Störfaktor für König Jayden von Rundalls „Einigung Ardras “ werden ließ. Nun steht das Schloss kurz vor der Kapitulation. "
    },
    {
      "key": "HYNDRA",
      "value": "Dieses Königreich wird von Oberon regiert, einem Kindheitsfreund von König Jayden von Rundall. Heindler wurde von Rundall annektiert, nachdem Jayden im Rahmen seiner „Einigung Ardras“ das Gespräch gesucht hatte. So kommt es, dass viele Bürger Heindlers eine feindliche Haltung zu Rundall einnehmen."
    },
    {
      "key": "GOGA",
      "value": "Ein Shinobi-Dorf, das mit Saiga in Konkurrenz steht. In Gouga wird Krieg als etwas gesehen, das zum Überleben unabdingbar ist. Hier glaubt man, dass man nur vorwärts kommt, wenn man alle eliminiert, die einem im Weg stehen. Das Dorfoberhaupt ist Mariale. Shinobi wie Rairyu und Zazan stammen aus Gouga."
    },
    {
      "key": "RESERVE01",
      "value": ""
    },
    {
      "key": "FFBE",
      "value": ""
    },
    {
      "key": "FF14",
      "value": ""
    },
    {
      "key": "FFT",
      "value": ""
    },
    {
      "key": "FF1",
      "value": ""
    },
    {
      "key": "FF4",
      "value": ""
    },
    {
      "key": "FF10",
      "value": ""
    },
    {
      "key": "NIERAUTOMATA",
      "value": ""
    },
    {
      "key": "FF7",
      "value": ""
    },
    {
      "key": "TOMBRAIDER",
      "value": ""
    },
    {
      "key": "FF15",
      "value": ""
    },
    {
      "key": "FARPLANE",
      "value": ""
    },
    {
      "key": "FF6",
      "value": ""
    },
    {
      "key": "P5R",
      "value": ""
    },
    {
      "key": "FF13",
      "value": ""
    }
  ]
}