{
  "infos": [
    {
      "key": "Battle1",
      "value": ""
    },
    {
      "key": "Battle2",
      "value": ""
    },
    {
      "key": "ChallengeMission",
      "value": "Möchtest du dir die Erklärung zum Hauptbildschirm anhören?"
    },
    {
      "key": "Gacha",
      "value": "Möchtest du dir die Erklärung zu Beschwörungen anhören?"
    },
    {
      "key": "UnitStrength",
      "value": "Möchtest du dir die Erklärung zur Einheitenverbesserung anhören?"
    },
    {
      "key": "Quest",
      "value": "Möchtest du dir die Erklärung zu Storyaufträgen anhören?"
    },
    {
      "key": "UnitAwake",
      "value": "Möchtest du dir die Erklärung zu Erweckungen und Limitbrüchen anhören?"
    },
    {
      "key": "ArtifactCraft",
      "value": "Möchtest du dir die Erklärung zu Ausrüstung anhören?"
    },
    {
      "key": "EventQuest",
      "value": "Möchtest du dir die Erklärung zum Abyssum anhören?"
    },
    {
      "key": "VisionCard",
      "value": "Möchtest du dir die Erklärung zu Visionskarten anhören?"
    },
    {
      "key": "ExplorationChocobo",
      "value": "Möchtest du dir die Erklärung zu Chocobo-Expeditionen und Espern anhören?"
    },
    {
      "key": "MultiQuest",
      "value": "Möchtest du dir die Erklärung zu Multiaufträgen anhören?"
    },
    {
      "key": "Arena",
      "value": "Möchtest du dir die Erklärung zur Arena anhören?"
    },
    {
      "key": "FreeMatch",
      "value": "Möchtest du dir die Erklärung zu Match-Kämpfen anhören?"
    },
    {
      "key": "GuildRookieJoin",
      "value": "Möchtest du einer Gilde probeweise als Anfänger beitreten?"
    },
    {
      "key": "GuildJoin",
      "value": "Möchtest du dir die Erklärung zur Gründung und zum Beitritt zu Gilden anhören?"
    },
    {
      "key": "GuildAttendance",
      "value": "Möchtest du dir die Erklärung zur Gildenlobby anhören?"
    },
    {
      "key": "GuildAttendanceRookie",
      "value": "Möchtest du dir die Erklärung zur Gildenlobby anhören?"
    },
    {
      "key": "GuildBarracks",
      "value": "Möchtest du dir die Erklärung zur Kaserne anhören?"
    },
    {
      "key": "GuildStone",
      "value": "Möchtest du dir die Erklärung zu den Gildenstatuen anhören?"
    },
    {
      "key": "GuildBattle",
      "value": "Möchtest du dir die Erklärung zu den Gildenkämpfen anhören?"
    },
    {
      "key": "UnitIntimacy",
      "value": "Möchtest du dir die Erklärung zu Vertrautheit anhören?"
    },
    {
      "key": "SubQuest",
      "value": "Möchtest du dir die Erklärung zu Unteraufträgen anhören?"
    },
    {
      "key": "Unitsubjob",
      "value": "Möchtest du dir die Erklärung zu Unterjobs anhören?"
    },
    {
      "key": "HardQuest",
      "value": "Möchtest du dir die Erklärung zu Schwierigen Aufträgen anhören?"
    },
    {
      "key": "NetherBeast",
      "value": "Möchtest du dir die Erklärung zu Espern anhören?"
    },
    {
      "key": "CharaQuest",
      "value": "Möchtest du dir die Erklärung zu Charakteraufträgen anhören?"
    },
    {
      "key": "Tower",
      "value": "Möchtest du dir die Erklärung zum Porzellanturm anhören?"
    },
    {
      "key": "ItemExchange",
      "value": "Möchtest du dir die Erklärung zum Materialientausch anhören?"
    },
    {
      "key": "SupportUnit",
      "value": "Möchtest du dir die Erklärung zu Begleitereinstellungen anhören?"
    },
    {
      "key": "Pointquest",
      "value": "Möchtest du dir die Erklärung zu den Prüfungen des Urteils anhören?"
    },
    {
      "key": "LimitedGuildBattle",
      "value": "Möchtest du dir die Erklärung zu Limitierten Gildenkämpfen anhören?"
    },
    {
      "key": "GuildHunt",
      "value": "Möchtest du dir die Erklärung zu Gildenaufträgen anhören?"
    },
    {
      "key": "ExJob",
      "value": "Möchtest du dir die Erklärung zu EX-Jobs anhören?"
    },
    {
      "key": "BattleRoad",
      "value": "Möchtest du dir die Erklärung zu Auswahlaufträgen anhören?"
    },
    {
      "key": "DraftMatch",
      "value": "Möchtest du dir die Erklärung zu Schnellwahl-Matches anhören?"
    },
    {
      "key": "GuildRaid",
      "value": "Möchtest du dir die Erklärung zu Gilden-Kraftproben anhören?"
    },
    {
      "key": "LeagueGuildBattle",
      "value": "Möchtest du dir die Erklärung zu den Gildenherrschaftskämpfen anhören?"
    },
    {
      "key": "TrustMateria",
      "value": "Möchtest du dir die Erklärung zu Vertrauenssteinen anhören?"
    },
    {
      "key": "Archive",
      "value": "Möchtest du dir die Erklärung zur Abyssum-Bibliothek anhören?"
    },
    {
      "key": "Oval",
      "value": "Möchtest du dir die Erklärung zu Ovoiden anhören?"
    },
    {
      "key": "BGRepeat",
      "value": "Möchtest du dir die Erklärung zur Hintergrundwiederholung anhören?"
    },
    {
      "key": "PlayablePart2",
      "value": "Möchtest du dir die Erklärung zum Freischalten der Storyaufträge Teil 2 anhören?"
    },
    {
      "key": "UnitExStar",
      "value": "Möchtest du dir die Erklärung zu Transzendenz anhören?"
    },
    {
      "key": "WaveQuest",
      "value": "Möchtest du dir die Erklärung für Legendäre Reliquiare anhören?"
    },
    {
      "key": "FirstClearWave",
      "value": ""
    },
    {
      "key": "ObtainTreasuredArticle",
      "value": ""
    }
  ]
}