{"infos":[{"key":"Battle1","value":""},{"key":"Battle2","value":""},{"key":"Gacha","value":"Euer Hoheit, wie Ihr die Monster bezwungen habt, das war eine fürwahr vortreffliche Darbietung."},{"key":"ChallengeMission","value":""},{"key":"UnitStrength","value":"Apropos, Euer Hoheit. Habt Ihr schon einmal von einem Gegenstand namens „ERF-Würfel“ gehört?"},{"key":"Quest","value":""},{"key":"UnitAwake","value":"Bitte haltet kurz ein, Euer Hoheit. Diese Augen ... Nein, es besteht kein Zweifel."},{"key":"ArtifactCraft","value":"Euer Hoheit, Ihr könnt nun neue Ausrüstungsgegenstände anfertigen, verbessern und erwecken."},{"key":"EventQuest","value":"Übrigens, Euer Hoheit. Habt Ihr schon einmal von Schloss Abyssum gehört?"},{"key":"VisionCard","value":"Euer Hoheit. Ihr seid noch in Besitz der „Kaktor“-Visionskarte, die Ihr Euch vormals angeeignet habt, nicht wahr?"},{"key":"ExplorationChocobo","value":"Wollen wir zu einer Chocobo-Expedition aufbrechen, um die für die Ausbildung von Espern benötigten Gegenstände zu sammeln?"},{"key":"Party","value":"Da fällt mir ein, Euer Hoheit – habt Ihr bereits Gebrauch von der Funktion „Automatische Aufstellung“ gemacht?"},{"key":"MultiQuest","value":"Euer Hoheit. Ihr könnt Euch nun der Herausforderung durch Multiaufträge stellen!"},{"key":"Arena","value":"Euer Hoheit. Ihr könnt nun die Arena besuchen."},{"key":"FreeMatch","value":"Euer Hoheit. Ihr könnt nun an Match-Kämpfen teilnehmen."},{"key":"GuildJoin","value":"Euer Hoheit. Ihr könnt nun in Schloss Abyssum neue Gilden erstellen und bereits bestehenden beitreten."},{"key":"GuildAttendance","value":"Willkommen in der Gildenlobby. Ich werde Euch nun kurz erklären, was Ihr hier tun könnt."},{"key":"GuildBarracks","value":"Dies hier ist die Kaserne, Euer Hoheit."},{"key":"GuildStone","value":"Wir befinden uns in der Halle der Statuen. Hier könnt Ihr Euch die Gildenstatuen ansehen."},{"key":"GuildBattle","value":"Endlich ist es soweit – Ihr werdet nun an Eurer ersten Gildenschlacht teilnehmen."},{"key":"UnitIntimacy","value":"Euer Hoheit. Kommuniziert Ihr mit den anderen Mitgliedern der Gruppe?"},{"key":"SubQuest","value":"Euer Hoheit, anscheinend ersucht uns jemand um Hilfe."},{"key":"Unitsubjob","value":"Euer Hoheit. Letztes Mal habt Ihr Euch eines Limitbruchs bedient, um Euch den neuen Unterjob „Paladin“ anzueignen."},{"key":"HardQuest","value":"Euer Hoheit. Ihr könnt Euch nun der Herausforderung durch „Schwierige Aufträge“ stellen."},{"key":"NetherBeast","value":"Ihr habt eine Esper in Besitz genommen."},{"key":"CharaQuest","value":"Euer Hoheit, wie sehr Ihr Euch doch seit unserer ersten Begegnung entwickelt habt."},{"key":"Tower","value":"Ich sehe, Ihr habt Euch in den Porzellanturm begeben …"},{"key":"ItemExchange","value":"Euer Hoheit, es sieht so aus, als habe ein Tauschladen seine Pforten geöffnet. Wollen wir einen Blick hineinwerfen?"},{"key":"SupportUnit","value":"Euer Hoheit, seid Ihr in Begleitereinstellungen bewandert?"},{"key":"Pointquest","value":"Euer Hoheit, Ihr könnt Euch nun den Prüfungen des Urteils unterziehen!"},{"key":"LimitedGuildBattle","value":"Endlich ist es soweit – Ihr werdet nun an Eurem ersten Limitierten Gildenkampf teilnehmen."},{"key":"GuildHunt","value":"Euer Hoheit, habt Ihr bereits von Gildenaufträgen gehört?"},{"key":"ExJob","value":"Von nun an könnt Ihr Jobs noch weiter verbessern, Euer Hoheit!"},{"key":"BattleRoad","value":"Von nun an seid Ihr in der Lage, Euch an die Auswahlaufträge zu wagen."},{"key":"GuildVCBarracks","value":"Euer Hoheit, ist Euch der Visionskartenaltar ein Begriff?"},{"key":"StoryQuest","value":"Dann lasst uns zu König Yrde zurückkehren."},{"key":"UnitJob","value":"Habt Ihr Euch mittlerweile an die Gefechte gewöhnt, Euer Hoheit?"},{"key":"UnitLB","value":"Euer Hoheit, macht Ihr Gebrauch von Limiträuschen?"},{"key":"Mission","value":"Eine neue Mission wurde hinzugefügt."},{"key":"ArtifactStrength","value":"Ausrüstung kann nun verbessert werden."},{"key":"UnitTrast","value":"Ich beglückwünsche Euch zu Eurem vierten Limitbruch!"},{"key":"UnitTraining","value":"Meine Güte! Es sieht so aus, als dürftet Ihr eine große Menge Einheitenfragmente Euer Eigen nennen."},{"key":"ClassMatch","value":""},{"key":"Award","value":"aaa"},{"key":"GuildRookieJoin","value":"Euer Hoheit, Ihr könnt nun in Gilden Schnupperstunden unternehmen."},{"key":"GuildAttendanceRookie","value":"Willkommen in der Gildenlobby. Ich werde Euch nun erklären, was Ihr als Schnuppermitglied hier tun könnt."},{"key":"DraftMatch","value":"Ihr könnt nun an Schnellwahl-Matches teilnehmen, Hoheit."},{"key":"GuildRaid","value":"Euer Hoheit, kennt Ihr Euch mit Gilden-Kraftproben aus?"},{"key":"LeagueGuildBattle","value":"Endlich ist es soweit – Ihr werdet nun an Eurem ersten Gildenherrschaftskampf teilnehmen."},{"key":"TrustMateria","value":"Euer Hoheit, kennt Ihr Euch mit Vertrauenssteinen aus?"},{"key":"Archive","value":"Euer Hoheit, seid ihr mit der Abyssum-Bibliothek vertraut?"},{"key":"Oval","value":"Euer Hoheit, ihr scheint euch im Besitz eines Ovoiden zu befinden."},{"key":"BGRepeat","value":"Euer Hoheit. Ihr könnt nun Eure Gruppe entsenden."},{"key":"PlayablePart2","value":"Euer Hoheit, seid ihr mit dem Krieg im Euroshochland vertraut?"},{"key":"UnitExStar","value":"Euer Hoheit, wie es scheint, hat einer eurer Soldaten Stufe 120 erreicht."},{"key":"NPCBattle","value":"Ihr nehmt nun das erste Mal an einer Schlossschlacht teil."},{"key":"WaveQuest","value":"Du da! Kann ich dich um einen Gefallen bitten? Ich glaube, du bist genau der richtige dafür, kupo! Komm doch bitte gleich jetzt zum Abyssum, kupo!"},{"key":"FirstClearWave","value":"Danke, dass du in der Reliquienkammer wieder für Ordnung gesorgt hast."},{"key":"ObtainTreasuredArticle","value":"Es scheint, als hättest du einen seltenen Ausrüstungsgegenstand in die Finger bekommen. Ist das etwa ...?"},{"key":"ClearedSeveralWave","value":"Scheint, als hättest du in allen zugänglichen Reliquiaren wieder für Ordnung gesorgt.<br>Vielen Dank!"},{"key":"NewWaveAvailable","value":"Eine unheimliche Person in Rüstung<br>ist in den Legendären Reliquiaren aufgetaucht, kupo!<br>Wir brauchen deine Hilfe, kupo!"}]}