{
  "infos": [
    {
      "key": "LW_PA_00001",
      "value": "Titel, der Spielern am Anfang des Spiels verliehen wird."
    },
    {
      "key": "LW_PA_00002",
      "value": "Titel, der Spielern am Anfang des Spiels verliehen wird."
    },
    {
      "key": "LW_PA_00003",
      "value": "Titel, der Spielern am Anfang des Spiels verliehen wird."
    },
    {
      "key": "LW_PA_00004",
      "value": "Titel, der Spielern am Anfang des Spiels verliehen wird."
    },
    {
      "key": "LW_PA_00005",
      "value": "Titel, der Spielern verliehen wird, die einer Gilde beitreten oder eine gründen."
    },
    {
      "key": "LW_PA_00006",
      "value": "Titel, der Spielern verliehen wird, die eine Einheit auf Stufe 64 gebracht haben."
    },
    {
      "key": "LW_PA_00007",
      "value": "Titel, der Spielern verliehen wird, die eine Einheit auf Stufe 79 gebracht haben."
    },
    {
      "key": "LW_PA_00008",
      "value": "Titel, der Spielern verliehen wird, die eine Einheit auf Stufe 99 gebracht haben."
    },
    {
      "key": "LW_PA_00010",
      "value": "Titel, der Spielern verliehen wird, die sich an mehr als 50 Tagen angemeldet haben."
    },
    {
      "key": "LW_PA_00011",
      "value": "Titel, der Spielern verliehen wird, die sich an mehr als 200 Tagen angemeldet haben."
    },
    {
      "key": "LW_PA_00012",
      "value": "Titel, der Spielern verliehen wird, die sich an mehr als 365 Tagen angemeldet haben."
    },
    {
      "key": "LW_PA_00029",
      "value": "Titel, der Spielern verliehen wird, die 50-mal in der Arena gewonnen haben."
    },
    {
      "key": "LW_PA_00030",
      "value": "Titel, der Spielern verliehen wird, die 100-mal in der Arena gewonnen haben."
    },
    {
      "key": "LW_PA_00031",
      "value": "Titel, der Spielern verliehen wird, die 500-mal in der Arena gewonnen haben."
    },
    {
      "key": "LW_PA_00032",
      "value": "Titel, der Spielern verliehen wird, die 1.000-mal in der Arena gewonnen haben."
    },
    {
      "key": "LW_PA_00033",
      "value": "Titel, der Spielern verliehen wird, die an 50 Matchkämpfen teilgenommen haben."
    },
    {
      "key": "LW_PA_00034",
      "value": "Titel, der Spielern verliehen wird, die an 100 Matchkämpfen teilgenommen haben."
    },
    {
      "key": "LW_PA_00035",
      "value": "Titel, der Spielern verliehen wird, die an 500 Matchkämpfen teilgenommen haben."
    },
    {
      "key": "LW_PA_00036",
      "value": "Titel, der Spielern verliehen wird, die an 1.000 Matchkämpfen teilgenommen haben."
    },
    {
      "key": "LW_PA_00037",
      "value": "Titel, der Spielern verliehen wird, die 100 Ausrüstungsgegenstände hergestellt haben."
    },
    {
      "key": "LW_PA_00038",
      "value": "Titel, der Spielern verliehen wird, die 500 Ausrüstungsgegenstände hergestellt haben."
    },
    {
      "key": "LW_PA_00039",
      "value": "Titel, der Spielern verliehen wird, die 1.000 Ausrüstungsgegenstände hergestellt haben."
    },
    {
      "key": "LW_PA_00040",
      "value": "Titel, der Spielern verliehen wird, die es in der Arena unter die Top 10.000 geschafft haben."
    },
    {
      "key": "LW_PA_00041",
      "value": "Titel, der Spielern verliehen wird, die es in der Arena unter die Top 5.000 geschafft haben."
    },
    {
      "key": "LW_PA_00042",
      "value": "Titel, der Spielern verliehen wird, die es in der Arena unter die Top 3.000 geschafft haben."
    },
    {
      "key": "LW_PA_00043",
      "value": "Titel, der Spielern verliehen wird, die es in der Arena unter die Top 1.000 geschafft haben."
    },
    {
      "key": "LW_PA_00044",
      "value": "Titel, der Spielern verliehen wird, die es in der Arena unter die Top 500 geschafft haben."
    },
    {
      "key": "LW_PA_00045",
      "value": "Titel, der Spielern verliehen wird, die es in der Arena unter die Top 100 geschafft haben."
    },
    {
      "key": "LW_PA_00046",
      "value": "Titel, der Spielern verliehen wird, die es in der Arena unter die Top 50 geschafft haben."
    },
    {
      "key": "LW_PA_00047",
      "value": "Titel, der Spielern verliehen wird, die es in der Arena unter die Top 10 geschafft haben."
    },
    {
      "key": "LW_PA_00048",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Arena auf Platz 1 geschafft hat."
    },
    {
      "key": "LW_PA_00049",
      "value": "Titel, der Spielern verliehen wird, die an 100 Kraftproben teilgenommen haben."
    },
    {
      "key": "LW_PA_00050",
      "value": "Titel, der Spielern verliehen wird, die an 500 Kraftproben teilgenommen haben."
    },
    {
      "key": "LW_PA_00051",
      "value": "Titel, der Spielern verliehen wird, die an 1.000 Kraftproben teilgenommen haben."
    },
    {
      "key": "LW_PA_00052",
      "value": "Titel, der Spielern verliehen wird, die an 5.000 Kraftproben teilgenommen haben."
    },
    {
      "key": "LW_PA_00060",
      "value": "Titel, der Spielern verliehen wird, die es in der Siegespunkte-Rangliste einer Kraftprobe unter die Top 100 geschafft haben."
    },
    {
      "key": "LW_PA_00061",
      "value": "Titel, der Spielern verliehen wird, die es in der Siegespunkte-Rangliste einer Kraftprobe unter die Top 10 geschafft haben."
    },
    {
      "key": "LW_PA_00062",
      "value": "Titel, der dem Spieler verliehen wird, der es auf Platz 1 der Siegespunkte-Rangliste einer Kraftprobe geschafft hat."
    },
    {
      "key": "LW_PA_00069",
      "value": "Titel, der Spielern verliehen wird, die alle Auftragsmissionen von „[Brutaler Schwierigkeitsgrad] Herausforderungsauftrag III #2“ abgeschlossen haben."
    },
    {
      "key": "LW_PA_00070",
      "value": "Titel, der Spielern verliehen wird, die den Multiauftrag von „[Brutaler Schwierigkeitsgrad] Herausforderungsauftrag III #1“ abgeschlossen haben."
    },
    {
      "key": "LW_PA_00071",
      "value": "Titel, der Spielern verliehen wird, die den Multiauftrag von „[Brutaler Schwierigkeitsgrad] Herausforderungsauftrag III #2“ abgeschlossen haben."
    },
    {
      "key": "LW_PA_00072",
      "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Schnellwahl-Match-Saison in der Klasse Bronzener Meister befinden."
    },
    {
      "key": "LW_PA_00073",
      "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Schnellwahl-Match-Saison in der Klasse Silberner Meister befinden."
    },
    {
      "key": "LW_PA_00074",
      "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Schnellwahl-Match-Saison in der Klasse Goldener Meister befinden."
    },
    {
      "key": "LW_PA_00075",
      "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Schnellwahl-Match-Saison in der Klasse Platinmeister befinden."
    },
    {
      "key": "LW_PA_00076",
      "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Schnellwahl-Match-Saison in der Klasse Diamantener Meister befinden."
    },
    {
      "key": "LW_PA_00077",
      "value": "Titel, der Spielern verliehen wird, die es zu Ende einer Schnellwahl-Match-Saison unter die Top 10 der Punkterangliste der Klasse Diamantener Meister geschafft haben."
    },
    {
      "key": "LW_PA_00078",
      "value": "Titel, der dem Spieler verliehen wird, der sich zu Ende einer Schnellwahl-Match-Saison auf Platz 1 der Punkterangliste der Klasse Diamantener Meister befindet."
    },
    {
      "key": "LW_PA_00079",
      "value": "Titel, der Spielern verliehen wird, die alle Auftragsmissionen von „[Fürchterlicher Schwierigkeitsgrad] Herausforderungsauftrag IV“ abgeschlossen haben."
    },
    {
      "key": "LW_PA_00080",
      "value": "Titel, der Spielern verliehen wird, die den Multiauftrag von „[Brutaler Schwierigkeitsgrad] Herausforderungsauftrag IV“ abgeschlossen haben. "
    },
    {
      "key": "LW_PA_00081",
      "value": "Titel, der Spielern verliehen wird, die den Multiauftrag von „[Fürchterlicher Schwierigkeitsgrad] Herausforderungsauftrag IV“ abgeschlossen haben."
    },
    {
      "key": "AWD_P_Tower_1",
      "value": "Titel, der Spielern verliehen wird, die den 20. Stock des Turms der Visionen (Der Krieg im Löwental) abgeschlossen haben. "
    },
    {
      "key": "AWD_P_FF04_1",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils der FFIV-Kollabo auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF04_2",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils der FFIV-Kollabo unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF04_3",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils der FFIV-Kollabo unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_FF04_4",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFIV-Kollabo auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF04_5",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFIV-Kollabo unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF04_6",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFIV-Kollabo unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_FF04_7",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils II der FFIV-Kollabo auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF04_8",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils II der FFIV-Kollabo unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF04_9",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils II der FFIV-Kollabo unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_FF04_10",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Highscorerangliste der Prüfungen des Urteils II der FFIV-Kollabo auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF04_11",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils II der FFIV-Kollabo unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF04_12",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils II der FFIV-Kollabo unter die Top 100 geschafft haben."
    },
    {
      "key": "LW_PA_00053",
      "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Klassenmatch-Saison in der Klasse Bronzener Meister befinden."
    },
    {
      "key": "LW_PA_00054",
      "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Klassenmatch-Saison in der Klasse Silberner Meister befinden."
    },
    {
      "key": "LW_PA_00055",
      "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Klassenmatch-Saison in der Klasse Goldener Meister befinden."
    },
    {
      "key": "LW_PA_00056",
      "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Klassenmatch-Saison in der Klasse Platinmeister befinden."
    },
    {
      "key": "LW_PA_00057",
      "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Klassenmatch-Saison in der Klasse Diamantener Meister befinden."
    },
    {
      "key": "LW_PA_00058",
      "value": "Titel, der Spielern verliehen wird, die es zu Ende einer Klassenmatch-Saison unter die Top 10 der Punkterangliste der Klasse Diamantener Meister geschafft haben."
    },
    {
      "key": "LW_PA_00059",
      "value": "Titel, der dem Spieler verliehen wird, der sich zu Ende einer Klassenmatch-Saison auf Platz 1 der Punkterangliste befindet."
    },
    {
      "key": "LW_PA_00082",
      "value": "Titel, der Spielern verliehen wird, die es zu Ende der Klassenmatch-Saison „Hauptsaison 1“ (10/2020 bis 8/2021) unter die Top 100 der Punkterangliste geschafft haben."
    },
    {
      "key": "LW_PA_00083",
      "value": "Titel, der Spielern verliehen wird, die es zu Ende der Klassenmatch-Saison „Hauptsaison 1“ (10/2020 bis 8/2021) unter die Top 10 der Punkterangliste geschafft haben."
    },
    {
      "key": "LW_PA_00084",
      "value": "Titel, der dem Spieler verliehen wird, der sich zu Ende der Klassenmatch-Saison „Hauptsaison 1“ (10/2020 bis 8/2021) auf Platz 1 der Punkterangliste befindet."
    },
    {
      "key": "LW_PA_00085",
      "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Klassenmatch-Saison von „Hauptsaison 2: Obsidianvers“ in der Klasse Bronzener Meister befinden."
    },
    {
      "key": "LW_PA_00086",
      "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Klassenmatch-Saison von „Hauptsaison 2: Obsidianvers“ in der Klasse Silberner Meister befinden."
    },
    {
      "key": "LW_PA_00087",
      "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Klassenmatch-Saison von „Hauptsaison 2: Obsidianvers“ in der Klasse Goldener Meister befinden."
    },
    {
      "key": "LW_PA_00088",
      "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Klassenmatch-Saison von „Hauptsaison 2: Obsidianvers“ in der Klasse Platinmeister befinden."
    },
    {
      "key": "LW_PA_00089",
      "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Klassenmatch-Saison von „Hauptsaison 2: Obsidianvers“ in der Klasse Diamantener Meister befinden."
    },
    {
      "key": "LW_PA_00090",
      "value": "Titel, der Spielern verliehen wird, die es in der Klassenmatch-Saison „Hauptsaison 2: Obsidianvers“ unter die Top 10 der Punkterangliste der Klasse Diamantener Meister geschafft haben."
    },
    {
      "key": "LW_PA_00091",
      "value": "Titel, der dem Spieler verliehen wird, der sich in Klassenmatch-Saison „Hauptsaison 2: Obsidianvers“ auf Platz 1 der Punkterangliste der Klasse Diamantener Meister befindet."
    },
    {
      "key": "LW_PA_00092",
      "value": "Titel, der Spielern verliehen wird, die alle Auftragsmissionen von „[Fürchterlicher Schwierigkeitsgrad] Teufelsbrecher-Auftrag“ abgeschlossen haben."
    },
    {
      "key": "LW_PA_00093",
      "value": "Titel, der Spielern verliehen wird, die alle Auftragsmissionen von „Pfad des Eroberers: Stützpunkt 20“ abgeschlossen haben."
    },
    {
      "key": "LW_PA_00094",
      "value": "Titel, der dem Gildenmitglied verliehen wird, das es in den Gildenkämpfen des Azurdrachen-Pokal 2022 auf Platz 1 der Rangliste für Trophäensammlung geschafft hat."
    },
    {
      "key": "LW_PA_00095",
      "value": "Titel, der dem Gildenmitglied verliehen wird, das es in den Gildenkämpfen des Azurdrachen-Pokal 2022 unter die Top 10 der Rangliste für Trophäensammlung geschafft hat."
    },
    {
      "key": "LW_PA_00096",
      "value": "Titel, der dem Gildenmitglied verliehen wird, das es in den Gildenkämpfen des Azurdrachen-Pokal 2022 unter die Top 50 der Rangliste für Trophäensammlung geschafft hat."
    },
    {
      "key": "LW_PA_00097",
      "value": "Titel, der Spielern verliehen wird, die alle Auftragsmissionen von „Fürchterlicher Schwierigkeitsgrad: Bestienjagd-Auftrag“ abgeschlossen haben."
    },
    {
      "key": "LW_PA_00098",
      "value": "Titel, der Spielern verliehen wird, die alle Auftragsmissionen von „Fürchterlicher Schwierigkeitsgrad: Herausforderungsauftrag V“ abgeschlossen haben."
    },
    {
      "key": "LW_PA_00099",
      "value": "Titel, der Spielern verliehen wird, die den Multiauftrag von „Brutaler Schwierigkeitsgrad: Herausforderungsauftrag V“ abgeschlossen haben. "
    },
    {
      "key": "LW_PA_00100",
      "value": "Titel, der Spielern verliehen wird, die den Multiauftrag von „Fürchterlicher Schwierigkeitsgrad: Herausforderungsauftrag V“ abgeschlossen haben."
    },
    {
      "key": "LW_PA_00101",
      "value": "Titel, der dem Gildenmitglied verliehen wird, das es in den Gildenkämpfen des Phönix-Pokals 2022 auf Platz 1 der Rangliste für Trophäensammlung geschafft hat."
    },
    {
      "key": "LW_PA_00102",
      "value": "Titel, der den Gildenmitgliedern verliehen wird, die es im Phönix-Pokal 2022 unter die Top 10 der Rangliste für Trophäensammlung geschafft haben."
    },
    {
      "key": "LW_PA_00103",
      "value": "Titel, der den Gildenmitgliedern verliehen wird, die es im Phönix-Pokal 2022 unter die Top 50 der Rangliste für Trophäensammlung geschafft haben."
    },
    {
      "key": "LW_PA_00104",
      "value": "Titel, der den Gildenmitgliedern verliehen wird, die es im Weißtiger-Pokal 2022 auf Platz 1 der Rangliste für Trophäensammlung geschafft haben."
    },
    {
      "key": "LW_PA_00105",
      "value": "Titel, der Gildenmitgliedern verliehen wird, die es im Weißtiger-Pokal 2022 unter die Top 10 der Rangliste für Trophäensammlung geschafft haben."
    },
    {
      "key": "LW_PA_00106",
      "value": "Titel, der Gildenmitgliedern verliehen wird, die es im Weißtiger-Pokal 2022 unter die Top 50 der Rangliste für Trophäensammlung geschafft haben."
    },
    {
      "key": "LW_PA_00107",
      "value": "Titel, der Spielern verliehen wird, die alle Auftragsmissionen von „Pfad des Eroberers: Zweiter Ansturm, Stützpunkt 20“ abgeschlossen haben."
    },
    {
      "key": "LW_PA_00108",
      "value": "Titel, der Spielern verliehen wird, die es in „Verteidigt die Tore von Schloss Leonis!“ unter die Top 10 der Highscore-Rangliste geschafft haben."
    },
    {
      "key": "LW_PA_00109",
      "value": "Titel, der Spielern verliehen wird, die es in „Verteidigt die Tore von Schloss Leonis!“ unter die Top 20 der Highscore-Rangliste geschafft haben."
    },
    {
      "key": "LW_PA_00110",
      "value": "Titel, der Spielern verliehen wird, die es in „Verteidigt die Tore von Schloss Leonis!“ unter die Top 30 der Highscore-Rangliste geschafft haben."
    },
    {
      "key": "LW_PA_00111",
      "value": "Titel, der dem Gilldenmitglied verliehen wird, das es im Schwarzschildkröten-Pokal 2023 auf Platz 1 der Rangliste für Trophäensammlung geschafft haben."
    },
    {
      "key": "LW_PA_00112",
      "value": "Titel, der den Gildenmitgliedern verliehen wird, die es im Schwarzschildkröten-Pokal 2023 unter die Top 10 der Rangliste für Trophäensammlung geschafft haben."
    },
    {
      "key": "LW_PA_00113",
      "value": "Titel, der den Gildenmitgliedern verliehen wird, die es im Schwarzschildkröten-Pokal 2023 unter die Top 50 der Rangliste für Trophäensammlung geschafft haben."
    },
    {
      "key": "LW_PA_00120",
      "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Klassenmatch-Saison von „Hauptsaison 3: Mondsteinvers“ in der Klasse Bronzener Meister befinden."
    },
    {
      "key": "LW_PA_00121",
      "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Klassenmatch-Saison von „Hauptsaison 3: Mondsteinvers“ in der Klasse Silberner Meister befinden."
    },
    {
      "key": "LW_PA_00122",
      "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Klassenmatch-Saison von „Hauptsaison 3: Mondsteinvers“ in der Klasse Goldener Meister befinden."
    },
    {
      "key": "LW_PA_00123",
      "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Klassenmatch-Saison von „Hauptsaison 3: Mondsteinvers“ in der Klasse Platinmeister befinden."
    },
    {
      "key": "LW_PA_00124",
      "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Klassenmatch-Saison von „Hauptsaison 3: Mondsteinvers“ in der Klasse Diamantener Meister befinden."
    },
    {
      "key": "LW_PA_00125",
      "value": "Titel, der Spielern verliehen wird, die es in der Klassenmatch-Saison „Hauptsaison 3: Mondsteinvers“ unter die Top 10 der Punkterangliste der Klasse Diamantener Meister geschafft haben."
    },
    {
      "key": "LW_PA_00126",
      "value": "Titel, der dem Spieler verliehen wird, der sich in Klassenmatch-Saison „Hauptsaison 3: Mondsteinvers“ auf Platz 1 der Punkterangliste der Klasse Diamantener Meister befindet."
    },
    {
      "key": "LW_PA_00127",
      "value": "Titel, der dem Gildenmitglied verliehen wird, das es in den Gildenkämpfen des Azurdrachen-Pokal 2023 auf Platz 1 der Rangliste für Trophäensammlung geschafft hat."
    },
    {
      "key": "LW_PA_00128",
      "value": "Titel, der den Gildenmitgliedern verliehen wird, die es in den Gildenkämpfen des Azurdrachen-Pokal 2023 unter die Top 10 der Rangliste für Trophäensammlung geschafft haben."
    },
    {
      "key": "LW_PA_00129",
      "value": "Titel, der den Gildenmitgliedern verliehen wird, die es in den Gildenkämpfen des Azurdrachen-Pokal 2023 unter die Top 50 der Rangliste für Trophäensammlung geschafft haben."
    },
    {
      "key": "LW_PA_00136",
      "value": "Titel, der dem Gildenmitglied verliehen wird, das es in den Gildenkämpfen des Phönix-Pokals 2023 auf Platz 1 der Rangliste für Trophäensammlung geschafft hat."
    },
    {
      "key": "LW_PA_00137",
      "value": "Titel, der den Gildenmitgliedern verliehen wird, die es im Phönix-Pokal 2023 unter die Top 10 der Rangliste für Trophäensammlung geschafft haben."
    },
    {
      "key": "LW_PA_00138",
      "value": "Titel, der den Gildenmitgliedern verliehen wird, die es im Phönix-Pokal 2023 unter die Top 50 der Rangliste für Trophäensammlung geschafft haben."
    },
    {
      "key": "LW_PA_00149",
      "value": "Titel, der Spielern verliehen wird, die in der Limitierten Arena während ihres Öffnungszeitraums gespielt haben."
    },
    {
      "key": "LW_PA_00150",
      "value": "Titel, der Spielern verliehen wird, die es in der Limitierten Arena während ihres Öffnungszeitraums unter die Top 500 geschafft haben."
    },
    {
      "key": "LW_PA_00151",
      "value": "Titel, der Spielern verliehen wird, die es in der Limitierten Arena während ihres Öffnungszeitraums unter die Top 100 geschafft haben."
    },
    {
      "key": "LW_PA_00152",
      "value": "Titel, der Spielern verliehen wird, die es in der Limitierten Arena während ihres Öffnungszeitraums unter die Top 10 geschafft haben."
    },
    {
      "key": "LW_PA_00153",
      "value": "Titel, der Spielern verliehen wird, die es in der Limitierten Arena während ihres Öffnungszeitraums unter die Top 3 geschafft haben."
    },
    {
      "key": "LW_PA_00154",
      "value": "Titel, der Spielern verliehen wird, die es in der Limitierten Arena während ihres Öffnungszeitraums unter die Top 2 geschafft haben."
    },
    {
      "key": "LW_PA_00155",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Limitierten Arena während ihres Öffnungszeitraums auf Platz 1 geschafft hat."
    },
    {
      "key": "LW_PA_00156",
      "value": "Titel, der Spielern verliehen wird, die es in „Verteidigt die Tore von Schloss Rundall!“ unter die Top 10 der Highscore-Rangliste geschafft haben. "
    },
    {
      "key": "LW_PA_00157",
      "value": "Titel, der Spielern verliehen wird, die es in „Verteidigt die Tore von Schloss Rundall!“ unter die Top 20 der Highscore-Rangliste geschafft haben. "
    },
    {
      "key": "LW_PA_00158",
      "value": "Titel, der Spielern verliehen wird, die es in „Verteidigt die Tore von Schloss Rundall!“ unter die Top 30 der Highscore-Rangliste geschafft haben. "
    },
    {
      "key": "LW_PA_00159",
      "value": "Titel, der Spielern verliehen wird, die es in [Multi] „Verteidigt die Tore von Schloss Rundall!“ unter die Top 3 der Highscore-Rangliste geschafft haben. "
    },
    {
      "key": "LW_PA_00160",
      "value": "Titel, der Spielern verliehen wird, die es in [Multi] „Verteidigt die Tore von Schloss Rundall!“ unter die Top 6 der Highscore-Rangliste geschafft haben. "
    },
    {
      "key": "LW_PA_00161",
      "value": "Titel, der Spielern verliehen wird, die es in [Multi] „Verteidigt die Tore von Schloss Rundall!“ unter die Top 10 der Highscore-Rangliste geschafft haben. "
    },
    {
      "key": "LW_PA_00171",
      "value": "Titel, der Spielern verliehen wird, die alle Auftragsmissionen von „Fürchterlicher Schwierigkeitsgrad: Auftrag: Zone der Änderung“ abgeschlossen haben."
    },
    {
      "key": "AWD_P_Anniv_1",
      "value": "Titel, der Spielern verliehen wird, die während des 1. Jubiläums gespielt haben."
    },
    {
      "key": "AWD_P_FF10_1",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils der FFX-Kollabo auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF10_2",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils der FFX-Kollabo unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF10_3",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils der FFX-Kollabo unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_FF10_4",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFX-Kollabo auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF10_5",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFX-Kollabo unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF10_6",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFX-Kollabo unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_FF10_11",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils II der FFX-Kollabo (Wiederholung) auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF10_12",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils II der FFX-Kollabo (Wiederholung) unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF10_13",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils II der FFX-Kollabo (Wiederholung) unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_FF10_14",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Highscorerangliste der Prüfungen des Urteils II der FFX-Kollabo (Wiederholung) auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF10_15",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils II der FFX-Kollabo (Wiederholung) unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF10_16",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils II der FFX-Kollabo (Wiederholung) unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_FF07_1",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils der FFVIIR-Kollabo auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF07_2",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils der FFVIIR-Kollabo unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF07_3",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils der FFVIIR-Kollabo unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_FF07_4",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFVIIR-Kollabo auf<br>Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF07_5",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFVIIR-Kollabo unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF07_6",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFVIIR-Kollabo unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_FF07_7",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils der FFVIIR INTERGRADE-Kollabo auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF07_8",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils der FFVIIR INTERGRADE-Kollabo unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF07_9",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils der FFVIIR INTERGRADE-Kollabo unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_FF07_10",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFVIIR INTERGRADE-Kollabo auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF07_11",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFVIIR INTERGRADE-Kollabo unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF07_12",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFVIIR INTERGRADE-Kollabo unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_FF15_1",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils der FFXV-Kollabo auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF15_2",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils der FFXV-Kollabo unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF15_3",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils der FFXV-Kollabo unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_FF15_4",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFXV-Kollabo auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF15_5",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFXV-Kollabo unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF15_6",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFXV-Kollabo unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_FF06_1",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Gesamtscorerangliste der Prüfungen des Urteils der FFVI-Kollabo auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF06_2",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtscorerangliste der Prüfungen des Urteils der FFVI-Kollabo unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF06_3",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtscorerangliste der Prüfungen des Urteils der FFVI-Kollabo unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_FF06_4",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFVI-Kollabo auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF06_5",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFVI-Kollabo unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF06_6",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFVI-Kollabo unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_P5R_1",
      "value": "Titel, der dem Spieler verliehen wird, der es auf Platz 1 der Siegespunkte-Rangliste einer Kraftprobe geschafft hat."
    },
    {
      "key": "AWD_P_P5R_2",
      "value": "Titel, der Spielern verliehen wird, die es in der Siegespunkte-Rangliste einer Kraftprobe unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_P5R_3",
      "value": "Titel, der Spielern verliehen wird, die es in der Siegespunkte-Rangliste einer Kraftprobe unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_P5R_4",
      "value": "Titel, der den Spielern verliehen wird, die es in der Schadensrangliste der Gildenkraftprobe bei einem Boss von Runde 10 auf Platz 1 geschafft haben."
    },
    {
      "key": "AWD_P_FF10_7",
      "value": "Titel, der Gildenmitgliedern verliehen wird, die es in der Gesamtbetrag-Highscorerangliste der FFX-Gildenkraftprobe (Wiederholung) auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF10_8",
      "value": "Titel, der Gildenmitgliedern verliehen wird, die es in der Gesamtbetrag-Highscorerangliste der FFX-Gildenkraftprobe (Wiederholung) unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF10_9",
      "value": "Titel, der Gildenmitgliedern verliehen wird, die es in der Gesamtbetrag-Highscorerangliste der FFX-Gildenkraftprobe (Wiederholung) unter die Top 50 geschafft haben."
    },
    {
      "key": "AWD_P_FF10_10",
      "value": "Titel, der den Spielern verliehen wird, die es in der Schadensrangliste der Gildenkraftprobe bei einem Boss von Runde 10 auf Platz 1 geschafft haben."
    },
    {
      "key": "AWD_P_FF13_1",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Gesamtscorerangliste der Prüfungen des Urteils der FFXIII-Kollabo auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF13_2",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtscorerangliste der Prüfungen des Urteils der FFXIII-Kollabo unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF13_3",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtscorerangliste der Prüfungen des Urteils der FFXIII-Kollabo unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_FF13_4",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFXIII-Kollabo auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF13_5",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFXIII-Kollabo unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF13_6",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFXIII-Kollabo unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_FF13_7",
      "value": "Titel, der den Spielern verliehen wird, die es in der Schadensrangliste der Gildenkraftprobe bei einem Boss von Runde 10 auf Platz 1 geschafft haben."
    },
    {
      "key": "AWD_P_FF13_8",
      "value": "Titel, der Gildenmitgliedern verliehen wird, die es in der Gesamtbetrag-Highscorerangliste der FFXIII-Gildenkraftprobe auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF13_9",
      "value": "Titel, der Gildenmitgliedern verliehen wird, die es in der Gesamtbetrag-Highscorerangliste der FFXIII-Gildenkraftprobe unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF13_10",
      "value": "Titel, der Gildenmitgliedern verliehen wird, die es in der Gesamtbetrag-Highscorerangliste der FFXIII-Gildenkraftprobe unter die Top 50 geschafft haben."
    },
    {
      "key": "AWD_P_Arena_1",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Arena zum Abschluss von Teil 2 der Story auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_Arena_2",
      "value": "Titel, der Spielern verliehen wird, die es in der Arena zum Abschluss von Teil 2 der Story unter die Top 2 geschafft haben."
    },
    {
      "key": "AWD_P_Arena_3",
      "value": "Titel, der Spielern verliehen wird, die es in der Arena zum Abschluss von Teil 2 der Story unter die Top 3 geschafft haben."
    },
    {
      "key": "AWD_P_Arena_4",
      "value": "Titel, der Spielern verliehen wird, die es in der Arena zum Abschluss von Teil 2 der Story unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_Arena_5",
      "value": "Titel, der Spielern verliehen wird, die es in der Arena zum Abschluss von Teil 2 der Story unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_Arena_6",
      "value": "Titel, der Spielern verliehen wird, die in der Arena zum Abschluss von Teil 2 der Story gespielt haben."
    },
    {
      "key": "AWD_P_Arena_7",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Limitierten Arena auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_Arena_8",
      "value": "Titel, der Spielern verliehen wird, die es in der Limitierten Arena unter die Top 2 geschafft haben."
    },
    {
      "key": "AWD_P_Arena_9",
      "value": "Titel, der Spielern verliehen wird, die es in der Limitierten Arena unter die Top 3 geschafft haben."
    },
    {
      "key": "AWD_P_Arena_10",
      "value": "Titel, der Spielern verliehen wird, die es in der Limitierten Arena unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_Arena_11",
      "value": "Titel, der Spielern verliehen wird, die es in der Limitierten Arena unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_Arena_12",
      "value": "Titel, der Spielern verliehen wird, die es in der Limitierten Arena unter die Top 300 geschafft haben."
    },
    {
      "key": "AWD_P_Arena_13",
      "value": "Titel, der Spielern verliehen wird, die in der Limitierten Arena gespielt haben."
    },
    {
      "key": "AWD_P_Anniv_2",
      "value": "Titel, der Spielern verliehen wird, die während des 2. Jubiläums gespielt haben."
    },
    {
      "key": "AWD_P_GRA01_1",
      "value": "Titel, der den Spielern verliehen wird, die es in der Schadensrangliste der Gildenkraftprobe bei einem Boss von Runde 10 auf Platz 1 geschafft haben."
    },
    {
      "key": "AWD_GL_P_Lgnd_G_1",
      "value": "Titel, der Gildenmitgliedern verliehen wird, die in der Gildenkampfliga zum ersten Mal „Legende“ erreicht haben."
    },
    {
      "key": "LW_PA_CH_001_1",
      "value": "Titel, der Spielern verliehen wird, die mit Mont Leonis 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_001_2",
      "value": "Titel, der Spielern verliehen wird, die mit Mont Leonis 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_001_3",
      "value": "Titel, der Spielern verliehen wird, die mit Mont Leonis 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_001_4",
      "value": "Titel, der Spielern verliehen wird, die mit Mont Leonis 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_002_1",
      "value": "Titel, der Spielern verliehen wird, die mit Styr Leonis 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_002_2",
      "value": "Titel, der Spielern verliehen wird, die mit Styr Leonis 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_002_3",
      "value": "Titel, der Spielern verliehen wird, die mit Styr Leonis 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_002_4",
      "value": "Titel, der Spielern verliehen wird, die mit Styr Leonis 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_003_1",
      "value": "Titel, der Spielern verliehen wird, die mit Yrde Leonis 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_003_2",
      "value": "Titel, der Spielern verliehen wird, die mit Yrde Leonis 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_003_3",
      "value": "Titel, der Spielern verliehen wird, die mit Yrde Leonis 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_003_4",
      "value": "Titel, der Spielern verliehen wird, die mit Yrde Leonis 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_004_1",
      "value": "Titel, der Spielern verliehen wird, die mit Robb Hourne 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_004_2",
      "value": "Titel, der Spielern verliehen wird, die mit Robb Hourne 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_004_3",
      "value": "Titel, der Spielern verliehen wird, die mit Robb Hourne 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_004_4",
      "value": "Titel, der Spielern verliehen wird, die mit Robb Hourne 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_005_1",
      "value": "Titel, der Spielern verliehen wird, die mit Engelbert 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_005_2",
      "value": "Titel, der Spielern verliehen wird, die mit Engelbert 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_005_3",
      "value": "Titel, der Spielern verliehen wird, die mit Engelbert 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_005_4",
      "value": "Titel, der Spielern verliehen wird, die mit Engelbert 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_006_1",
      "value": "Titel, der Spielern verliehen wird, die mit Xiza 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_006_2",
      "value": "Titel, der Spielern verliehen wird, die mit Xiza 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_006_3",
      "value": "Titel, der Spielern verliehen wird, die mit Xiza 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_006_4",
      "value": "Titel, der Spielern verliehen wird, die mit Xiza 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_007_1",
      "value": "Titel, der Spielern verliehen wird, die mit Aileen 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_007_2",
      "value": "Titel, der Spielern verliehen wird, die mit Aileen 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_007_4",
      "value": "Titel, der Spielern verliehen wird, die mit Aileen 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_007_3",
      "value": "Titel, der Spielern verliehen wird, die mit Aileen 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_008_1",
      "value": "Titel, der Spielern verliehen wird, die mit Mediena 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_008_2",
      "value": "Titel, der Spielern verliehen wird, die mit Mediena 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_008_3",
      "value": "Titel, der Spielern verliehen wird, die mit Mediena 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_008_4",
      "value": "Titel, der Spielern verliehen wird, die mit Mediena 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_009_1",
      "value": "Titel, der Spielern verliehen wird, die mit Ayaka 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_009_2",
      "value": "Titel, der Spielern verliehen wird, die mit Ayaka 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_009_3",
      "value": "Titel, der Spielern verliehen wird, die mit Ayaka 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_009_4",
      "value": "Titel, der Spielern verliehen wird, die mit Ayaka 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_010_1",
      "value": "Titel, der Spielern verliehen wird, die mit Margery Hourne 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_010_2",
      "value": "Titel, der Spielern verliehen wird, die mit Margery Hourne 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_010_3",
      "value": "Titel, der Spielern verliehen wird, die mit Margery Hourne 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_010_4",
      "value": "Titel, der Spielern verliehen wird, die mit Margery Hourne 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_011_1",
      "value": "Titel, der Spielern verliehen wird, die mit Helena Leonis 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_011_2",
      "value": "Titel, der Spielern verliehen wird, die mit Helena Leonis 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_011_3",
      "value": "Titel, der Spielern verliehen wird, die mit Helena Leonis 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_011_4",
      "value": "Titel, der Spielern verliehen wird, die mit Helena Leonis 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_012_1",
      "value": "Titel, der Spielern verliehen wird, die mit Lilith 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_012_2",
      "value": "Titel, der Spielern verliehen wird, die mit Lilith 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_012_3",
      "value": "Titel, der Spielern verliehen wird, die mit Lilith 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_012_4",
      "value": "Titel, der Spielern verliehen wird, die mit Lilith 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_013_1",
      "value": "Titel, der Spielern verliehen wird, die mit Lhamada 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_013_2",
      "value": "Titel, der Spielern verliehen wird, die mit Lhamada 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_013_3",
      "value": "Titel, der Spielern verliehen wird, die mit Lhamada 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_013_4",
      "value": "Titel, der Spielern verliehen wird, die mit Lhamada 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_014_1",
      "value": "Titel, der Spielern verliehen wird, die mit Ornh 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_014_2",
      "value": "Titel, der Spielern verliehen wird, die mit Ornh 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_014_3",
      "value": "Titel, der Spielern verliehen wird, die mit Ornh 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_014_4",
      "value": "Titel, der Spielern verliehen wird, die mit Ornh 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_015_1",
      "value": "Titel, der Spielern verliehen wird, die mit Lorenzo 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_015_2",
      "value": "Titel, der Spielern verliehen wird, die mit Lorenzo 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_015_3",
      "value": "Titel, der Spielern verliehen wird, die mit Lorenzo 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_015_4",
      "value": "Titel, der Spielern verliehen wird, die mit Lorenzo 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_016_1",
      "value": "Titel, der Spielern verliehen wird, die mit Rairyu 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_016_2",
      "value": "Titel, der Spielern verliehen wird, die mit Rairyu 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_016_3",
      "value": "Titel, der Spielern verliehen wird, die mit Rairyu 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_016_4",
      "value": "Titel, der Spielern verliehen wird, die mit Rairyu 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_017_1",
      "value": "Titel, der Spielern verliehen wird, die mit Vystraal 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_017_2",
      "value": "Titel, der Spielern verliehen wird, die mit Vystraal 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_017_3",
      "value": "Titel, der Spielern verliehen wird, die mit Vystraal 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_017_4",
      "value": "Titel, der Spielern verliehen wird, die mit Vystraal 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_018_1",
      "value": "Titel, der Spielern verliehen wird, die mit Khuri Wezette 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_018_2",
      "value": "Titel, der Spielern verliehen wird, die mit Khuri Wezette 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_018_3",
      "value": "Titel, der Spielern verliehen wird, die mit Khuri Wezette 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_018_4",
      "value": "Titel, der Spielern verliehen wird, die mit Khuri Wezette 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_019_1",
      "value": "Titel, der Spielern verliehen wird, die mit Cadia 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_019_2",
      "value": "Titel, der Spielern verliehen wird, die mit Cadia 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_019_3",
      "value": "Titel, der Spielern verliehen wird, die mit Cadia 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_019_4",
      "value": "Titel, der Spielern verliehen wird, die mit Cadia 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_020_1",
      "value": "Titel, der Spielern verliehen wird, die mit Meriluuk 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_020_2",
      "value": "Titel, der Spielern verliehen wird, die mit Meriluuk 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_020_3",
      "value": "Titel, der Spielern verliehen wird, die mit Meriluuk 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_020_4",
      "value": "Titel, der Spielern verliehen wird, die mit Meriluuk 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_021_1",
      "value": "Titel, der Spielern verliehen wird, die mit Margarete 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_021_2",
      "value": "Titel, der Spielern verliehen wird, die mit Margarete 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_021_3",
      "value": "Titel, der Spielern verliehen wird, die mit Margarete 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_021_4",
      "value": "Titel, der Spielern verliehen wird, die mit Margarete 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_022_1",
      "value": "Titel, der Spielern verliehen wird, die mit „Grazie“ 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_022_2",
      "value": "Titel, der Spielern verliehen wird, die mit „Grazie“ 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_022_3",
      "value": "Titel, der Spielern verliehen wird, die mit „Grazie“ 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_022_4",
      "value": "Titel, der Spielern verliehen wird, die mit „Grazie“ 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_023_1",
      "value": "Titel, der Spielern verliehen wird, die mit Schuzelt 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_023_2",
      "value": "Titel, der Spielern verliehen wird, die mit Schuzelt 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_023_3",
      "value": "Titel, der Spielern verliehen wird, die mit Schuzelt 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_023_4",
      "value": "Titel, der Spielern verliehen wird, die mit Schuzelt 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_024_1",
      "value": "Titel, der Spielern verliehen wird, die mit Fina 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_024_2",
      "value": "Titel, der Spielern verliehen wird, die mit Fina 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_024_3",
      "value": "Titel, der Spielern verliehen wird, die mit Fina 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_024_4",
      "value": "Titel, der Spielern verliehen wird, die mit Fina 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_025_1",
      "value": "Titel, der Spielern verliehen wird, die mit Baelo 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_025_2",
      "value": "Titel, der Spielern verliehen wird, die mit Baelo 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_025_3",
      "value": "Titel, der Spielern verliehen wird, die mit Baelo 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_025_4",
      "value": "Titel, der Spielern verliehen wird, die mit Baelo 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_026_1",
      "value": "Titel, der Spielern verliehen wird, die mit Lilli 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_026_2",
      "value": "Titel, der Spielern verliehen wird, die mit Lilli 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_026_3",
      "value": "Titel, der Spielern verliehen wird, die mit Lilli 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_026_4",
      "value": "Titel, der Spielern verliehen wird, die mit Lilli 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_027_1",
      "value": "Titel, der Spielern verliehen wird, die mit Sosha 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_027_2",
      "value": "Titel, der Spielern verliehen wird, die mit Sosha 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_027_3",
      "value": "Titel, der Spielern verliehen wird, die mit Sosha 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_027_4",
      "value": "Titel, der Spielern verliehen wird, die mit Sosha 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_028_1",
      "value": "Titel, der Spielern verliehen wird, die mit Vallaid 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_028_2",
      "value": "Titel, der Spielern verliehen wird, die mit Vallaid 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_028_3",
      "value": "Titel, der Spielern verliehen wird, die mit Vallaid 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_028_4",
      "value": "Titel, der Spielern verliehen wird, die mit Vallaid 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_029_1",
      "value": "Titel, der Spielern verliehen wird, die mit Naiah 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_029_2",
      "value": "Titel, der Spielern verliehen wird, die mit Naiah 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_029_3",
      "value": "Titel, der Spielern verliehen wird, die mit Naiah 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_029_4",
      "value": "Titel, der Spielern verliehen wird, die mit Naiah 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_030_1",
      "value": "Titel, der Spielern verliehen wird, die mit Sarjes 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_030_2",
      "value": "Titel, der Spielern verliehen wird, die mit Sarjes 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_030_3",
      "value": "Titel, der Spielern verliehen wird, die mit Sarjes 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_030_4",
      "value": "Titel, der Spielern verliehen wird, die mit Sarjes 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_031_1",
      "value": "Titel, der Spielern verliehen wird, die mit Yuni 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_031_2",
      "value": "Titel, der Spielern verliehen wird, die mit Yuni 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_031_3",
      "value": "Titel, der Spielern verliehen wird, die mit Yuni 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_031_4",
      "value": "Titel, der Spielern verliehen wird, die mit Yuni 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_032_1",
      "value": "Titel, der Spielern verliehen wird, die mit Severo 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_032_2",
      "value": "Titel, der Spielern verliehen wird, die mit Severo 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_032_3",
      "value": "Titel, der Spielern verliehen wird, die mit Severo 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_032_4",
      "value": "Titel, der Spielern verliehen wird, die mit Severo 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_033_1",
      "value": "Titel, der Spielern verliehen wird, die mit Vadim 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_033_2",
      "value": "Titel, der Spielern verliehen wird, die mit Vadim 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_033_3",
      "value": "Titel, der Spielern verliehen wird, die mit Vadim 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_033_4",
      "value": "Titel, der Spielern verliehen wird, die mit Vadim 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_034_1",
      "value": "Titel, der Spielern verliehen wird, die mit „Murmeln“ 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_034_2",
      "value": "Titel, der Spielern verliehen wird, die mit „Murmeln“ 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_034_3",
      "value": "Titel, der Spielern verliehen wird, die mit „Murmeln“ 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_034_4",
      "value": "Titel, der Spielern verliehen wird, die mit „Murmeln“ 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_035_1",
      "value": "Titel, der Spielern verliehen wird, die mit Phoebe 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_035_2",
      "value": "Titel, der Spielern verliehen wird, die mit Phoebe 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_035_3",
      "value": "Titel, der Spielern verliehen wird, die mit Phoebe 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_035_4",
      "value": "Titel, der Spielern verliehen wird, die mit Phoebe 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_036_1",
      "value": "Titel, der Spielern verliehen wird, die mit Learte 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_036_2",
      "value": "Titel, der Spielern verliehen wird, die mit Learte 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_036_3",
      "value": "Titel, der Spielern verliehen wird, die mit Learte 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_036_4",
      "value": "Titel, der Spielern verliehen wird, die mit Learte 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_037_1",
      "value": "Titel, der Spielern verliehen wird, die mit Myshe 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_037_2",
      "value": "Titel, der Spielern verliehen wird, die mit Myshe 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_037_3",
      "value": "Titel, der Spielern verliehen wird, die mit Myshe 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_037_4",
      "value": "Titel, der Spielern verliehen wird, die mit Myshe 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_038_1",
      "value": "Titel, der Spielern verliehen wird, die mit Mia 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_038_2",
      "value": "Titel, der Spielern verliehen wird, die mit Mia 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_038_3",
      "value": "Titel, der Spielern verliehen wird, die mit Mia 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_038_4",
      "value": "Titel, der Spielern verliehen wird, die mit Mia 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_039_1",
      "value": "Titel, der Spielern verliehen wird, die mit Zazan 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_039_2",
      "value": "Titel, der Spielern verliehen wird, die mit Zazan 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_039_3",
      "value": "Titel, der Spielern verliehen wird, die mit Zazan 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_039_4",
      "value": "Titel, der Spielern verliehen wird, die mit Zazan 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_040_1",
      "value": "Titel, der Spielern verliehen wird, die mit Gilgamesch 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_040_2",
      "value": "Titel, der Spielern verliehen wird, die mit Gilgamesch 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_040_3",
      "value": "Titel, der Spielern verliehen wird, die mit Gilgamesch 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_040_4",
      "value": "Titel, der Spielern verliehen wird, die mit Gilgamesch 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_041_1",
      "value": "Titel, der Spielern verliehen wird, die mit Y’shtola 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_041_2",
      "value": "Titel, der Spielern verliehen wird, die mit Y’shtola 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_041_3",
      "value": "Titel, der Spielern verliehen wird, die mit Y’shtola 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_041_4",
      "value": "Titel, der Spielern verliehen wird, die mit Y’shtola 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_042_1",
      "value": "Titel, der Spielern verliehen wird, die mit Thancred 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_042_2",
      "value": "Titel, der Spielern verliehen wird, die mit Thancred 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_042_3",
      "value": "Titel, der Spielern verliehen wird, die mit Thancred 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_042_4",
      "value": "Titel, der Spielern verliehen wird, die mit Thancred 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_043_1",
      "value": "Titel, der Spielern verliehen wird, die mit Frederika 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_043_2",
      "value": "Titel, der Spielern verliehen wird, die mit Frederika 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_043_3",
      "value": "Titel, der Spielern verliehen wird, die mit Frederika 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_043_4",
      "value": "Titel, der Spielern verliehen wird, die mit Frederika 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_044_1",
      "value": "Titel, der Spielern verliehen wird, die mit Schattenluchs 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_044_2",
      "value": "Titel, der Spielern verliehen wird, die mit Schattenluchs 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_044_3",
      "value": "Titel, der Spielern verliehen wird, die mit Schattenluchs 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_044_4",
      "value": "Titel, der Spielern verliehen wird, die mit Schattenluchs 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_045_1",
      "value": "Titel, der Spielern verliehen wird, die mit Yerma 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_045_2",
      "value": "Titel, der Spielern verliehen wird, die mit Yerma 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_045_3",
      "value": "Titel, der Spielern verliehen wird, die mit Yerma 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_045_4",
      "value": "Titel, der Spielern verliehen wird, die mit Yerma 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_046_1",
      "value": "Titel, der Spielern verliehen wird, die mit Lhamada (Winter) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_046_2",
      "value": "Titel, der Spielern verliehen wird, die mit Lhamada (Winter) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_046_3",
      "value": "Titel, der Spielern verliehen wird, die mit Lhamada (Winter) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_046_4",
      "value": "Titel, der Spielern verliehen wird, die mit Lhamada (Winter) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_047_1",
      "value": "Titel, der Spielern verliehen wird, die mit Nashia 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_047_2",
      "value": "Titel, der Spielern verliehen wird, die mit Nashia 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_047_3",
      "value": "Titel, der Spielern verliehen wird, die mit Nashia 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_047_4",
      "value": "Titel, der Spielern verliehen wird, die mit Nashia 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_048_1",
      "value": "Titel, der Spielern verliehen wird, die mit Margery (Winter) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_048_2",
      "value": "Titel, der Spielern verliehen wird, die mit Margery (Winter) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_048_3",
      "value": "Titel, der Spielern verliehen wird, die mit Margery (Winter) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_048_4",
      "value": "Titel, der Spielern verliehen wird, die mit Margery (Winter) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_049_1",
      "value": "Titel, der Spielern verliehen wird, die mit Etre 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_049_2",
      "value": "Titel, der Spielern verliehen wird, die mit Etre 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_049_3",
      "value": "Titel, der Spielern verliehen wird, die mit Etre 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_049_4",
      "value": "Titel, der Spielern verliehen wird, die mit Etre 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_050_1",
      "value": "Titel, der Spielern verliehen wird, die mit Ramza 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_050_2",
      "value": "Titel, der Spielern verliehen wird, die mit Ramza 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_050_3",
      "value": "Titel, der Spielern verliehen wird, die mit Ramza 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_050_4",
      "value": "Titel, der Spielern verliehen wird, die mit Ramza 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_051_1",
      "value": "Titel, der Spielern verliehen wird, die mit Gaffgarion 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_051_2",
      "value": "Titel, der Spielern verliehen wird, die mit Gaffgarion 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_051_3",
      "value": "Titel, der Spielern verliehen wird, die mit Gaffgarion 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_051_4",
      "value": "Titel, der Spielern verliehen wird, die mit Gaffgarion 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_052_1",
      "value": "Titel, der Spielern verliehen wird, die mit Orlandeau 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_052_2",
      "value": "Titel, der Spielern verliehen wird, die mit Orlandeau 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_052_3",
      "value": "Titel, der Spielern verliehen wird, die mit Orlandeau 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_052_4",
      "value": "Titel, der Spielern verliehen wird, die mit Orlandeau 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_053_1",
      "value": "Titel, der Spielern verliehen wird, die mit „Wispern” 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_053_2",
      "value": "Titel, der Spielern verliehen wird, die mit „Wispern” 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_053_3",
      "value": "Titel, der Spielern verliehen wird, die mit „Wispern” 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_053_4",
      "value": "Titel, der Spielern verliehen wird, die mit „Wispern” 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_054_1",
      "value": "Titel, der Spielern verliehen wird, die mit Kiton 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_054_2",
      "value": "Titel, der Spielern verliehen wird, die mit Kiton 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_054_3",
      "value": "Titel, der Spielern verliehen wird, die mit Kiton 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_054_4",
      "value": "Titel, der Spielern verliehen wird, die mit Kiton 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_055_1",
      "value": "Titel, der Spielern verliehen wird, die mit Miranda 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_055_2",
      "value": "Titel, der Spielern verliehen wird, die mit Miranda 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_055_3",
      "value": "Titel, der Spielern verliehen wird, die mit Miranda 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_055_4",
      "value": "Titel, der Spielern verliehen wird, die mit Miranda 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_056_1",
      "value": "Titel, der Spielern verliehen wird, die mit Dorando 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_056_2",
      "value": "Titel, der Spielern verliehen wird, die mit Dorando 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_056_3",
      "value": "Titel, der Spielern verliehen wird, die mit Dorando 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_056_4",
      "value": "Titel, der Spielern verliehen wird, die mit Dorando 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_057_1",
      "value": "Titel, der Spielern verliehen wird, die mit Lu‘Cia 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_057_2",
      "value": "Titel, der Spielern verliehen wird, die mit Lu‘Cia 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_057_3",
      "value": "Titel, der Spielern verliehen wird, die mit Lu‘Cia 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_057_4",
      "value": "Titel, der Spielern verliehen wird, die mit Lu‘Cia 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_058_1",
      "value": "Titel, der Spielern verliehen wird, die mit Adelard 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_058_2",
      "value": "Titel, der Spielern verliehen wird, die mit Adelard 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_058_3",
      "value": "Titel, der Spielern verliehen wird, die mit Adelard 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_058_4",
      "value": "Titel, der Spielern verliehen wird, die mit Adelard 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_059_1",
      "value": "Titel, der Spielern verliehen wird, die mit Viktora 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_059_2",
      "value": "Titel, der Spielern verliehen wird, die mit Viktora 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_059_3",
      "value": "Titel, der Spielern verliehen wird, die mit Viktora 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_059_4",
      "value": "Titel, der Spielern verliehen wird, die mit Viktora 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_060_1",
      "value": "Titel, der Spielern verliehen wird, die mit Salire 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_060_2",
      "value": "Titel, der Spielern verliehen wird, die mit Salire 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_060_3",
      "value": "Titel, der Spielern verliehen wird, die mit Salire 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_060_4",
      "value": "Titel, der Spielern verliehen wird, die mit Salire 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_061_1",
      "value": "Titel, der Spielern verliehen wird, die mit Vinera Fennes 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_061_2",
      "value": "Titel, der Spielern verliehen wird, die mit Vinera Fennes 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_061_3",
      "value": "Titel, der Spielern verliehen wird, die mit Vinera Fennes 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_061_4",
      "value": "Titel, der Spielern verliehen wird, die mit Vinera Fennes 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_062_1",
      "value": "Titel, der Spielern verliehen wird, die mit Dario Hourne 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_062_2",
      "value": "Titel, der Spielern verliehen wird, die mit Dario Hourne 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_062_3",
      "value": "Titel, der Spielern verliehen wird, die mit Dario Hourne 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_062_4",
      "value": "Titel, der Spielern verliehen wird, die mit Dario Hourne 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_063_1",
      "value": "Titel, der Spielern verliehen wird, die mit Tyrrel 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_063_2",
      "value": "Titel, der Spielern verliehen wird, die mit Tyrrel 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_063_3",
      "value": "Titel, der Spielern verliehen wird, die mit Tyrrel 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_063_4",
      "value": "Titel, der Spielern verliehen wird, die mit Tyrrel 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_064_1",
      "value": "Titel, der Spielern verliehen wird, die mit Rain 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_064_2",
      "value": "Titel, der Spielern verliehen wird, die mit Rain 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_064_3",
      "value": "Titel, der Spielern verliehen wird, die mit Rain 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_064_4",
      "value": "Titel, der Spielern verliehen wird, die mit Rain 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_065_1",
      "value": "Titel, der Spielern verliehen wird, die mit Krieger des Lichts 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_065_2",
      "value": "Titel, der Spielern verliehen wird, die mit Krieger des Lichts 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_065_3",
      "value": "Titel, der Spielern verliehen wird, die mit Krieger des Lichts 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_065_4",
      "value": "Titel, der Spielern verliehen wird, die mit Krieger des Lichts 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_066_1",
      "value": "Titel, der Spielern verliehen wird, die mit Kilphe 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_066_2",
      "value": "Titel, der Spielern verliehen wird, die mit Kilphe 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_066_3",
      "value": "Titel, der Spielern verliehen wird, die mit Kilphe 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_066_4",
      "value": "Titel, der Spielern verliehen wird, die mit Kilphe 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_067_1",
      "value": "Titel, der Spielern verliehen wird, die mit Seymore 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_067_2",
      "value": "Titel, der Spielern verliehen wird, die mit Seymore 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_067_3",
      "value": "Titel, der Spielern verliehen wird, die mit Seymore 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_067_4",
      "value": "Titel, der Spielern verliehen wird, die mit Seymore 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_068_1",
      "value": "Titel, der Spielern verliehen wird, die mit Oldoa 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_068_2",
      "value": "Titel, der Spielern verliehen wird, die mit Oldoa 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_068_3",
      "value": "Titel, der Spielern verliehen wird, die mit Oldoa 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_068_4",
      "value": "Titel, der Spielern verliehen wird, die mit Oldoa 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_069_1",
      "value": "Titel, der Spielern verliehen wird, die mit Ravesse 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_069_2",
      "value": "Titel, der Spielern verliehen wird, die mit Ravesse 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_069_3",
      "value": "Titel, der Spielern verliehen wird, die mit Ravesse 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_069_4",
      "value": "Titel, der Spielern verliehen wird, die mit Ravesse 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_070_1",
      "value": "Titel, der Spielern verliehen wird, die mit Delita 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_070_2",
      "value": "Titel, der Spielern verliehen wird, die mit Delita 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_070_3",
      "value": "Titel, der Spielern verliehen wird, die mit Delita 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_070_4",
      "value": "Titel, der Spielern verliehen wird, die mit Delita 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_071_1",
      "value": "Titel, der Spielern verliehen wird, die mit Mustadio 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_071_2",
      "value": "Titel, der Spielern verliehen wird, die mit Mustadio 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_071_3",
      "value": "Titel, der Spielern verliehen wird, die mit Mustadio 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_071_4",
      "value": "Titel, der Spielern verliehen wird, die mit Mustadio 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_072_1",
      "value": "Titel, der Spielern verliehen wird, die mit Agrias 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_072_2",
      "value": "Titel, der Spielern verliehen wird, die mit Agrias 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_072_3",
      "value": "Titel, der Spielern verliehen wird, die mit Agrias 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_072_4",
      "value": "Titel, der Spielern verliehen wird, die mit Agrias 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_073_1",
      "value": "Titel, der Spielern verliehen wird, die mit Ildyra 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_073_2",
      "value": "Titel, der Spielern verliehen wird, die mit Ildyra 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_073_3",
      "value": "Titel, der Spielern verliehen wird, die mit Ildyra 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_073_4",
      "value": "Titel, der Spielern verliehen wird, die mit Ildyra 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_074_1",
      "value": "Titel, der Spielern verliehen wird, die mit Styr (Ritter des Untergangs) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_074_2",
      "value": "Titel, der Spielern verliehen wird, die mit Styr (Ritter des Untergangs) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_074_3",
      "value": "Titel, der Spielern verliehen wird, die mit Styr (Ritter des Untergangs) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_074_4",
      "value": "Titel, der Spielern verliehen wird, die mit Styr (Ritter des Untergangs) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_075_1",
      "value": "Titel, der Spielern verliehen wird, die mit Glaziela Wezette 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_075_2",
      "value": "Titel, der Spielern verliehen wird, die mit Glaziela Wezette 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_075_3",
      "value": "Titel, der Spielern verliehen wird, die mit Glaziela Wezette 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_075_4",
      "value": "Titel, der Spielern verliehen wird, die mit Glaziela Wezette 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_076_1",
      "value": "Titel, der Spielern verliehen wird, die mit Loreila 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_076_2",
      "value": "Titel, der Spielern verliehen wird, die mit Loreila 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_076_3",
      "value": "Titel, der Spielern verliehen wird, die mit Loreila 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_076_4",
      "value": "Titel, der Spielern verliehen wird, die mit Loreila 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_077_1",
      "value": "Titel, der Spielern verliehen wird, die mit Lasswell 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_077_2",
      "value": "Titel, der Spielern verliehen wird, die mit Lasswell 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_077_3",
      "value": "Titel, der Spielern verliehen wird, die mit Lasswell 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_077_4",
      "value": "Titel, der Spielern verliehen wird, die mit Lasswell 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_078_1",
      "value": "Titel, der Spielern verliehen wird, die mit Skahal 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_078_2",
      "value": "Titel, der Spielern verliehen wird, die mit Skahal 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_078_3",
      "value": "Titel, der Spielern verliehen wird, die mit Skahal 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_078_4",
      "value": "Titel, der Spielern verliehen wird, die mit Skahal 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_079_1",
      "value": "Titel, der Spielern verliehen wird, die mit Marial 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_079_2",
      "value": "Titel, der Spielern verliehen wird, die mit Marial 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_079_3",
      "value": "Titel, der Spielern verliehen wird, die mit Marial 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_079_4",
      "value": "Titel, der Spielern verliehen wird, die mit Marial 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_080_1",
      "value": "Titel, der Spielern verliehen wird, die mit Lilith (Sommer) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_080_2",
      "value": "Titel, der Spielern verliehen wird, die mit Lilith (Sommer) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_080_3",
      "value": "Titel, der Spielern verliehen wird, die mit Lilith (Sommer) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_080_4",
      "value": "Titel, der Spielern verliehen wird, die mit Lilith (Sommer) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_081_1",
      "value": "Titel, der Spielern verliehen wird, die mit Houlet 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_081_2",
      "value": "Titel, der Spielern verliehen wird, die mit Houlet 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_081_3",
      "value": "Titel, der Spielern verliehen wird, die mit Houlet 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_081_4",
      "value": "Titel, der Spielern verliehen wird, die mit Houlet 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_082_1",
      "value": "Titel, der Spielern verliehen wird, die mit Chell 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_082_2",
      "value": "Titel, der Spielern verliehen wird, die mit Chell 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_082_3",
      "value": "Titel, der Spielern verliehen wird, die mit Chell 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_082_4",
      "value": "Titel, der Spielern verliehen wird, die mit Chell 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_083_1",
      "value": "Titel, der Spielern verliehen wird, die mit Luartha 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_083_2",
      "value": "Titel, der Spielern verliehen wird, die mit Luartha 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_083_3",
      "value": "Titel, der Spielern verliehen wird, die mit Luartha 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_083_4",
      "value": "Titel, der Spielern verliehen wird, die mit Luartha 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_084_1",
      "value": "Titel, der Spielern verliehen wird, die mit Titus 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_084_2",
      "value": "Titel, der Spielern verliehen wird, die mit Titus 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_084_3",
      "value": "Titel, der Spielern verliehen wird, die mit Titus 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_084_4",
      "value": "Titel, der Spielern verliehen wird, die mit Titus 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_085_1",
      "value": "Titel, der Spielern verliehen wird, die mit Cecil 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_085_2",
      "value": "Titel, der Spielern verliehen wird, die mit Cecil 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_085_3",
      "value": "Titel, der Spielern verliehen wird, die mit Cecil 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_085_4",
      "value": "Titel, der Spielern verliehen wird, die mit Cecil 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_086_1",
      "value": "Titel, der Spielern verliehen wird, die mit Kain 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_086_2",
      "value": "Titel, der Spielern verliehen wird, die mit Kain 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_086_3",
      "value": "Titel, der Spielern verliehen wird, die mit Kain 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_086_4",
      "value": "Titel, der Spielern verliehen wird, die mit Kain 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_087_1",
      "value": "Titel, der Spielern verliehen wird, die mit Rosa 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_087_2",
      "value": "Titel, der Spielern verliehen wird, die mit Rosa 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_087_3",
      "value": "Titel, der Spielern verliehen wird, die mit Rosa 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_087_4",
      "value": "Titel, der Spielern verliehen wird, die mit Rosa 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_088_1",
      "value": "Titel, der Spielern verliehen wird, die mit Kiton (Sommer) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_088_2",
      "value": "Titel, der Spielern verliehen wird, die mit Kiton (Sommer) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_088_3",
      "value": "Titel, der Spielern verliehen wird, die mit Kiton (Sommer) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_088_4",
      "value": "Titel, der Spielern verliehen wird, die mit Kiton (Sommer) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_089_1",
      "value": "Titel, der Spielern verliehen wird, die mit Niv’Lu 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_089_2",
      "value": "Titel, der Spielern verliehen wird, die mit Niv’Lu 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_089_3",
      "value": "Titel, der Spielern verliehen wird, die mit Niv’Lu 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_089_4",
      "value": "Titel, der Spielern verliehen wird, die mit Niv’Lu 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_090_1",
      "value": "Titel, der Spielern verliehen wird, die mit Livialle 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_090_2",
      "value": "Titel, der Spielern verliehen wird, die mit Livialle 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_090_3",
      "value": "Titel, der Spielern verliehen wird, die mit Livialle 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_090_4",
      "value": "Titel, der Spielern verliehen wird, die mit Livialle 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_091_1",
      "value": "Titel, der Spielern verliehen wird, die mit Sakura 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_091_2",
      "value": "Titel, der Spielern verliehen wird, die mit Sakura 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_091_3",
      "value": "Titel, der Spielern verliehen wird, die mit Sakura 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_091_4",
      "value": "Titel, der Spielern verliehen wird, die mit Sakura 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_092_1",
      "value": "Titel, der Spielern verliehen wird, die mit Alim 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_092_2",
      "value": "Titel, der Spielern verliehen wird, die mit Alim 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_092_3",
      "value": "Titel, der Spielern verliehen wird, die mit Alim 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_092_4",
      "value": "Titel, der Spielern verliehen wird, die mit Alim 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_093_1",
      "value": "Titel, der Spielern verliehen wird, die mit Lilli (Halloween) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_093_2",
      "value": "Titel, der Spielern verliehen wird, die mit Lilli (Halloween) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_093_3",
      "value": "Titel, der Spielern verliehen wird, die mit Lilli (Halloween) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_093_4",
      "value": "Titel, der Spielern verliehen wird, die mit Lilli (Halloween) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_094_1",
      "value": "Titel, der Spielern verliehen wird, die mit Rhaldor 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_094_2",
      "value": "Titel, der Spielern verliehen wird, die mit Rhaldor 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_094_3",
      "value": "Titel, der Spielern verliehen wird, die mit Rhaldor 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_094_4",
      "value": "Titel, der Spielern verliehen wird, die mit Rhaldor 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_095_1",
      "value": "Titel, der Spielern verliehen wird, die mit Elshura 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_095_2",
      "value": "Titel, der Spielern verliehen wird, die mit Elshura 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_095_3",
      "value": "Titel, der Spielern verliehen wird, die mit Elshura 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_095_4",
      "value": "Titel, der Spielern verliehen wird, die mit Elshura 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_096_1",
      "value": "Titel, der Spielern verliehen wird, die mit Rairyu (Halloween) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_096_2",
      "value": "Titel, der Spielern verliehen wird, die mit Rairyu (Halloween) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_096_3",
      "value": "Titel, der Spielern verliehen wird, die mit Rairyu (Halloween) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_096_4",
      "value": "Titel, der Spielern verliehen wird, die mit Rairyu (Halloween) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_097_1",
      "value": "Titel, der Spielern verliehen wird, die mit Creysse 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_097_2",
      "value": "Titel, der Spielern verliehen wird, die mit Creysse 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_097_3",
      "value": "Titel, der Spielern verliehen wird, die mit Creysse 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_097_4",
      "value": "Titel, der Spielern verliehen wird, die mit Creysse 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_098_1",
      "value": "Titel, der Spielern verliehen wird, die mit Garval 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_098_2",
      "value": "Titel, der Spielern verliehen wird, die mit Garval 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_098_3",
      "value": "Titel, der Spielern verliehen wird, die mit Garval 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_098_4",
      "value": "Titel, der Spielern verliehen wird, die mit Garval 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_099_1",
      "value": "Titel, der Spielern verliehen wird, die mit Elsirelle 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_099_2",
      "value": "Titel, der Spielern verliehen wird, die mit Elsirelle 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_099_3",
      "value": "Titel, der Spielern verliehen wird, die mit Elsirelle 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_099_4",
      "value": "Titel, der Spielern verliehen wird, die mit Elsirelle 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_100_1",
      "value": "Titel, der Spielern verliehen wird, die mit Tidus 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_100_2",
      "value": "Titel, der Spielern verliehen wird, die mit Tidus 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_100_3",
      "value": "Titel, der Spielern verliehen wird, die mit Tidus 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_100_4",
      "value": "Titel, der Spielern verliehen wird, die mit Tidus 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_101_1",
      "value": "Titel, der Spielern verliehen wird, die mit Yuna 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_101_2",
      "value": "Titel, der Spielern verliehen wird, die mit Yuna 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_101_3",
      "value": "Titel, der Spielern verliehen wird, die mit Yuna 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_101_4",
      "value": "Titel, der Spielern verliehen wird, die mit Yuna 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_102_1",
      "value": "Titel, der Spielern verliehen wird, die mit Auron 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_102_2",
      "value": "Titel, der Spielern verliehen wird, die mit Auron 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_102_3",
      "value": "Titel, der Spielern verliehen wird, die mit Auron 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_102_4",
      "value": "Titel, der Spielern verliehen wird, die mit Auron 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_103_1",
      "value": "Titel, der Spielern verliehen wird, die mit Vinera (Winter) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_103_2",
      "value": "Titel, der Spielern verliehen wird, die mit Vinera (Winter) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_103_3",
      "value": "Titel, der Spielern verliehen wird, die mit Vinera (Winter) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_103_4",
      "value": "Titel, der Spielern verliehen wird, die mit Vinera (Winter) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_104_1",
      "value": "Titel, der Spielern verliehen wird, die mit Viktora (Winter) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_104_2",
      "value": "Titel, der Spielern verliehen wird, die mit Viktora (Winter) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_104_3",
      "value": "Titel, der Spielern verliehen wird, die mit Viktora (Winter) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_104_4",
      "value": "Titel, der Spielern verliehen wird, die mit Viktora (Winter) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_105_1",
      "value": "Titel, der Spielern verliehen wird, die mit 2B 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_105_2",
      "value": "Titel, der Spielern verliehen wird, die mit 2B 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_105_3",
      "value": "Titel, der Spielern verliehen wird, die mit 2B 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_105_4",
      "value": "Titel, der Spielern verliehen wird, die mit 2B 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_106_1",
      "value": "Titel, der Spielern verliehen wird, die mit 9S 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_106_2",
      "value": "Titel, der Spielern verliehen wird, die mit 9S 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_106_3",
      "value": "Titel, der Spielern verliehen wird, die mit 9S 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_106_4",
      "value": "Titel, der Spielern verliehen wird, die mit 9S 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_107_1",
      "value": "Titel, der Spielern verliehen wird, die mit König Mont von Leonis 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_107_2",
      "value": "Titel, der Spielern verliehen wird, die mit König Mont von Leonis 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_107_3",
      "value": "Titel, der Spielern verliehen wird, die mit König Mont von Leonis 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_107_4",
      "value": "Titel, der Spielern verliehen wird, die mit König Mont von Leonis 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_108_1",
      "value": "Titel, der Spielern verliehen wird, die mit Luëlle 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_108_2",
      "value": "Titel, der Spielern verliehen wird, die mit Luëlle 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_108_3",
      "value": "Titel, der Spielern verliehen wird, die mit Luëlle 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_108_4",
      "value": "Titel, der Spielern verliehen wird, die mit Luëlle 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_109_1",
      "value": "Titel, der Spielern verliehen wird, die mit Sylma 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_109_2",
      "value": "Titel, der Spielern verliehen wird, die mit Sylma 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_109_3",
      "value": "Titel, der Spielern verliehen wird, die mit Sylma 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_109_4",
      "value": "Titel, der Spielern verliehen wird, die mit Sylma 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_110_1",
      "value": "Titel, der Spielern verliehen wird, die mit Helena (Hexe in Schwarz) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_110_2",
      "value": "Titel, der Spielern verliehen wird, die mit Helena (Hexe in Schwarz) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_110_3",
      "value": "Titel, der Spielern verliehen wird, die mit Helena (Hexe in Schwarz) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_110_4",
      "value": "Titel, der Spielern verliehen wird, die mit Helena (Hexe in Schwarz) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_111_1",
      "value": "Titel, der Spielern verliehen wird, die mit Salire (Herzallerliebst) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_111_2",
      "value": "Titel, der Spielern verliehen wird, die mit Salire (Herzallerliebst) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_111_3",
      "value": "Titel, der Spielern verliehen wird, die mit Salire (Herzallerliebst) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_111_4",
      "value": "Titel, der Spielern verliehen wird, die mit Salire (Herzallerliebst) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_112_1",
      "value": "Titel, der Spielern verliehen wird, die mit Camillo 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_112_2",
      "value": "Titel, der Spielern verliehen wird, die mit Camillo 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_112_3",
      "value": "Titel, der Spielern verliehen wird, die mit Camillo 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_112_4",
      "value": "Titel, der Spielern verliehen wird, die mit Camillo 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_113_1",
      "value": "Titel, der Spielern verliehen wird, die mit Deen 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_113_2",
      "value": "Titel, der Spielern verliehen wird, die mit Deen 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_113_3",
      "value": "Titel, der Spielern verliehen wird, die mit Deen 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_113_4",
      "value": "Titel, der Spielern verliehen wird, die mit Deen 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_114_1",
      "value": "Titel, der Spielern verliehen wird, die mit Mhua 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_114_2",
      "value": "Titel, der Spielern verliehen wird, die mit Mhua 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_114_3",
      "value": "Titel, der Spielern verliehen wird, die mit Mhua 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_114_4",
      "value": "Titel, der Spielern verliehen wird, die mit Mhua 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_115_1",
      "value": "Titel, der Spielern verliehen wird, die mit Corwell 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_115_2",
      "value": "Titel, der Spielern verliehen wird, die mit Corwell 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_115_3",
      "value": "Titel, der Spielern verliehen wird, die mit Corwell 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_115_4",
      "value": "Titel, der Spielern verliehen wird, die mit Corwell 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_116_1",
      "value": "Titel, der Spielern verliehen wird, die mit Muraga Fennes 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_116_2",
      "value": "Titel, der Spielern verliehen wird, die mit Muraga Fennes 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_116_3",
      "value": "Titel, der Spielern verliehen wird, die mit Muraga Fennes 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_116_4",
      "value": "Titel, der Spielern verliehen wird, die mit Muraga Fennes 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_117_1",
      "value": "Titel, der Spielern verliehen wird, die mit Charlotte 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_117_2",
      "value": "Titel, der Spielern verliehen wird, die mit Charlotte 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_117_3",
      "value": "Titel, der Spielern verliehen wird, die mit Charlotte 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_117_4",
      "value": "Titel, der Spielern verliehen wird, die mit Charlotte 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_118_1",
      "value": "Titel, der Spielern verliehen wird, die mit Velrick 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_118_2",
      "value": "Titel, der Spielern verliehen wird, die mit Velrick 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_118_3",
      "value": "Titel, der Spielern verliehen wird, die mit Velrick 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_118_4",
      "value": "Titel, der Spielern verliehen wird, die mit Velrick 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_119_1",
      "value": "Titel, der Spielern verliehen wird, die mit Remyura 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_119_2",
      "value": "Titel, der Spielern verliehen wird, die mit Remyura 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_119_3",
      "value": "Titel, der Spielern verliehen wird, die mit Remyura 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_119_4",
      "value": "Titel, der Spielern verliehen wird, die mit Remyura 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_120_1",
      "value": "Titel, der Spielern verliehen wird, die mit Garkas 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_120_2",
      "value": "Titel, der Spielern verliehen wird, die mit Garkas 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_120_3",
      "value": "Titel, der Spielern verliehen wird, die mit Garkas 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_120_4",
      "value": "Titel, der Spielern verliehen wird, die mit Garkas 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_121_1",
      "value": "Titel, der Spielern verliehen wird, die mit Cloud 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_121_2",
      "value": "Titel, der Spielern verliehen wird, die mit Cloud 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_121_3",
      "value": "Titel, der Spielern verliehen wird, die mit Cloud 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_121_4",
      "value": "Titel, der Spielern verliehen wird, die mit Cloud 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_122_1",
      "value": "Titel, der Spielern verliehen wird, die mit Tifa 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_122_2",
      "value": "Titel, der Spielern verliehen wird, die mit Tifa 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_122_3",
      "value": "Titel, der Spielern verliehen wird, die mit Tifa 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_122_4",
      "value": "Titel, der Spielern verliehen wird, die mit Tifa 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_123_1",
      "value": "Titel, der Spielern verliehen wird, die mit Aerith 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_123_2",
      "value": "Titel, der Spielern verliehen wird, die mit Aerith 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_123_3",
      "value": "Titel, der Spielern verliehen wird, die mit Aerith 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_123_4",
      "value": "Titel, der Spielern verliehen wird, die mit Aerith 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_124_1",
      "value": "Titel, der Spielern verliehen wird, die mit Barret 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_124_2",
      "value": "Titel, der Spielern verliehen wird, die mit Barret 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_124_3",
      "value": "Titel, der Spielern verliehen wird, die mit Barret 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_124_4",
      "value": "Titel, der Spielern verliehen wird, die mit Barret 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_125_1",
      "value": "Titel, der Spielern verliehen wird, die mit Glaziela (Festtagskleid) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_125_2",
      "value": "Titel, der Spielern verliehen wird, die mit Glaziela (Festtagskleid) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_125_3",
      "value": "Titel, der Spielern verliehen wird, die mit Glaziela (Festtagskleid) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_125_4",
      "value": "Titel, der Spielern verliehen wird, die mit Glaziela (Festtagskleid) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_126_1",
      "value": "Titel, der Spielern verliehen wird, die mit Velne 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_126_2",
      "value": "Titel, der Spielern verliehen wird, die mit Velne 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_126_3",
      "value": "Titel, der Spielern verliehen wird, die mit Velne 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_126_4",
      "value": "Titel, der Spielern verliehen wird, die mit Velne 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_127_1",
      "value": "Titel, der Spielern verliehen wird, die mit Jayden Rundall 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_127_2",
      "value": "Titel, der Spielern verliehen wird, die mit Jayden Rundall 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_127_3",
      "value": "Titel, der Spielern verliehen wird, die mit Jayden Rundall 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_127_4",
      "value": "Titel, der Spielern verliehen wird, die mit Jayden Rundall 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_128_1",
      "value": "Titel, der Spielern verliehen wird, die mit Valoush 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_128_2",
      "value": "Titel, der Spielern verliehen wird, die mit Valoush 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_128_3",
      "value": "Titel, der Spielern verliehen wird, die mit Valoush 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_128_4",
      "value": "Titel, der Spielern verliehen wird, die mit Valoush 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_129_1",
      "value": "Titel, der Spielern verliehen wird, die mit Lameiga 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_129_2",
      "value": "Titel, der Spielern verliehen wird, die mit Lameiga 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_129_3",
      "value": "Titel, der Spielern verliehen wird, die mit Lameiga 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_129_4",
      "value": "Titel, der Spielern verliehen wird, die mit Lameiga 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_130_1",
      "value": "Titel, der Spielern verliehen wird, die mit Oberon Heindler 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_130_2",
      "value": "Titel, der Spielern verliehen wird, die mit Oberon Heindler 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_130_3",
      "value": "Titel, der Spielern verliehen wird, die mit Oberon Heindler 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_130_4",
      "value": "Titel, der Spielern verliehen wird, die mit Oberon Heindler 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_131_1",
      "value": "Titel, der Spielern verliehen wird, die mit Kilphe (Sommer) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_131_2",
      "value": "Titel, der Spielern verliehen wird, die mit Kilphe (Sommer) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_131_3",
      "value": "Titel, der Spielern verliehen wird, die mit Kilphe (Sommer) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_131_4",
      "value": "Titel, der Spielern verliehen wird, die mit Kilphe (Sommer) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_132_1",
      "value": "Titel, der Spielern verliehen wird, die mit Pharm 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_132_2",
      "value": "Titel, der Spielern verliehen wird, die mit Pharm 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_132_3",
      "value": "Titel, der Spielern verliehen wird, die mit Pharm 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_132_4",
      "value": "Titel, der Spielern verliehen wird, die mit Pharm 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_133_1",
      "value": "Titel, der Spielern verliehen wird, die mit Minwu 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_133_2",
      "value": "Titel, der Spielern verliehen wird, die mit Minwu 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_133_3",
      "value": "Titel, der Spielern verliehen wird, die mit Minwu 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_133_4",
      "value": "Titel, der Spielern verliehen wird, die mit Minwu 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_134_1",
      "value": "Titel, der Spielern verliehen wird, die mit Noctis 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_134_2",
      "value": "Titel, der Spielern verliehen wird, die mit Noctis 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_134_3",
      "value": "Titel, der Spielern verliehen wird, die mit Noctis 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_134_4",
      "value": "Titel, der Spielern verliehen wird, die mit Noctis 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_135_1",
      "value": "Titel, der Spielern verliehen wird, die mit Elsirelle (Sommer) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_135_2",
      "value": "Titel, der Spielern verliehen wird, die mit Elsirelle (Sommer) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_135_3",
      "value": "Titel, der Spielern verliehen wird, die mit Elsirelle (Sommer) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_135_4",
      "value": "Titel, der Spielern verliehen wird, die mit Elsirelle (Sommer) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_136_1",
      "value": "Titel, der Spielern verliehen wird, die mit Aranea 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_136_2",
      "value": "Titel, der Spielern verliehen wird, die mit Aranea 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_136_3",
      "value": "Titel, der Spielern verliehen wird, die mit Aranea 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_136_4",
      "value": "Titel, der Spielern verliehen wird, die mit Aranea 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_137_1",
      "value": "Titel, der Spielern verliehen wird, die mit Prompto 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_137_2",
      "value": "Titel, der Spielern verliehen wird, die mit Prompto 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_137_3",
      "value": "Titel, der Spielern verliehen wird, die mit Prompto 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_137_4",
      "value": "Titel, der Spielern verliehen wird, die mit Prompto 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_138_1",
      "value": "Titel, der Spielern verliehen wird, die mit Lucio 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_138_2",
      "value": "Titel, der Spielern verliehen wird, die mit Lucio 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_138_3",
      "value": "Titel, der Spielern verliehen wird, die mit Lucio 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_138_4",
      "value": "Titel, der Spielern verliehen wird, die mit Lucio 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_139_1",
      "value": "Titel, der Spielern verliehen wird, die mit Rafalle 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_139_2",
      "value": "Titel, der Spielern verliehen wird, die mit Rafalle 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_139_3",
      "value": "Titel, der Spielern verliehen wird, die mit Rafalle 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_139_4",
      "value": "Titel, der Spielern verliehen wird, die mit Rafalle 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_140_1",
      "value": "Titel, der Spielern verliehen wird, die mit Jume 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_140_2",
      "value": "Titel, der Spielern verliehen wird, die mit Jume 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_140_3",
      "value": "Titel, der Spielern verliehen wird, die mit Jume 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_140_4",
      "value": "Titel, der Spielern verliehen wird, die mit Jume 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_141_1",
      "value": "Titel, der Spielern verliehen wird, die mit Golbez 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_141_2",
      "value": "Titel, der Spielern verliehen wird, die mit Golbez 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_141_3",
      "value": "Titel, der Spielern verliehen wird, die mit Golbez 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_141_4",
      "value": "Titel, der Spielern verliehen wird, die mit Golbez 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_142_1",
      "value": "Titel, der Spielern verliehen wird, die mit Reyshesse 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_142_2",
      "value": "Titel, der Spielern verliehen wird, die mit Reyshesse 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_142_3",
      "value": "Titel, der Spielern verliehen wird, die mit Reyshesse 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_142_4",
      "value": "Titel, der Spielern verliehen wird, die mit Reyshesse 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_143_1",
      "value": "Titel, der Spielern verliehen wird, die mit Setia 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_143_2",
      "value": "Titel, der Spielern verliehen wird, die mit Setia 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_143_3",
      "value": "Titel, der Spielern verliehen wird, die mit Setia 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_143_4",
      "value": "Titel, der Spielern verliehen wird, die mit Setia 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_145_1",
      "value": "Titel, der Spielern verliehen wird, die mit Ranan 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_145_2",
      "value": "Titel, der Spielern verliehen wird, die mit Ranan 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_145_3",
      "value": "Titel, der Spielern verliehen wird, die mit Ranan 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_145_4",
      "value": "Titel, der Spielern verliehen wird, die mit Ranan 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_146_1",
      "value": "Titel, der Spielern verliehen wird, die mit Terra 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_146_2",
      "value": "Titel, der Spielern verliehen wird, die mit Terra 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_146_3",
      "value": "Titel, der Spielern verliehen wird, die mit Terra 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_146_4",
      "value": "Titel, der Spielern verliehen wird, die mit Terra 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_147_1",
      "value": "Titel, der Spielern verliehen wird, die mit Lock 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_147_2",
      "value": "Titel, der Spielern verliehen wird, die mit Lock 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_147_3",
      "value": "Titel, der Spielern verliehen wird, die mit Lock 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_147_4",
      "value": "Titel, der Spielern verliehen wird, die mit Lock 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_148_1",
      "value": "Titel, der Spielern verliehen wird, die mit Celes 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_148_2",
      "value": "Titel, der Spielern verliehen wird, die mit Celes 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_148_3",
      "value": "Titel, der Spielern verliehen wird, die mit Celes 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_148_4",
      "value": "Titel, der Spielern verliehen wird, die mit Celes 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_149_1",
      "value": "Titel, der Spielern verliehen wird, die mit Velis 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_149_2",
      "value": "Titel, der Spielern verliehen wird, die mit Velis 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_149_3",
      "value": "Titel, der Spielern verliehen wird, die mit Velis 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_149_4",
      "value": "Titel, der Spielern verliehen wird, die mit Velis 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_150_1",
      "value": "Titel, der Spielern verliehen wird, die mit Luartha (Winter) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_150_2",
      "value": "Titel, der Spielern verliehen wird, die mit Luartha (Winter) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_150_3",
      "value": "Titel, der Spielern verliehen wird, die mit Luartha (Winter) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_150_4",
      "value": "Titel, der Spielern verliehen wird, die mit Luartha (Winter) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_151_1",
      "value": "Titel, der Spielern verliehen wird, die mit Ibara 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_151_2",
      "value": "Titel, der Spielern verliehen wird, die mit Ibara 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_151_3",
      "value": "Titel, der Spielern verliehen wird, die mit Ibara 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_151_4",
      "value": "Titel, der Spielern verliehen wird, die mit Ibara 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_152_1",
      "value": "Titel, der Spielern verliehen wird, die mit Joker 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_152_2",
      "value": "Titel, der Spielern verliehen wird, die mit Joker 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_152_3",
      "value": "Titel, der Spielern verliehen wird, die mit Joker 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_152_4",
      "value": "Titel, der Spielern verliehen wird, die mit Joker 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_153_1",
      "value": "Titel, der Spielern verliehen wird, die mit Queen 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_153_2",
      "value": "Titel, der Spielern verliehen wird, die mit Queen 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_153_3",
      "value": "Titel, der Spielern verliehen wird, die mit Queen 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_153_4",
      "value": "Titel, der Spielern verliehen wird, die mit Queen 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_154_1",
      "value": "Titel, der Spielern verliehen wird, die mit Violet 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_154_2",
      "value": "Titel, der Spielern verliehen wird, die mit Violet 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_154_3",
      "value": "Titel, der Spielern verliehen wird, die mit Violet 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_154_4",
      "value": "Titel, der Spielern verliehen wird, die mit Violet 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_155_1",
      "value": "Titel, der Spielern verliehen wird, die mit Astrius 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_155_2",
      "value": "Titel, der Spielern verliehen wird, die mit Astrius 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_155_3",
      "value": "Titel, der Spielern verliehen wird, die mit Astrius 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_155_4",
      "value": "Titel, der Spielern verliehen wird, die mit Astrius 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_156_1",
      "value": "Titel, der Spielern verliehen wird, die mit Resnick 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_156_2",
      "value": "Titel, der Spielern verliehen wird, die mit Resnick 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_156_3",
      "value": "Titel, der Spielern verliehen wird, die mit Resnick 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_156_4",
      "value": "Titel, der Spielern verliehen wird, die mit Resnick 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_157_1",
      "value": "Titel, der Spielern verliehen wird, die mit Lilli, die Messerscharfe 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_157_2",
      "value": "Titel, der Spielern verliehen wird, die mit Lilli, die Messerscharfe 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_157_3",
      "value": "Titel, der Spielern verliehen wird, die mit Lilli, die Messerscharfe 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_157_4",
      "value": "Titel, der Spielern verliehen wird, die mit Lilli, die Messerscharfe 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_158_1",
      "value": "Titel, der Spielern verliehen wird, die mit Cyrelle 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_158_2",
      "value": "Titel, der Spielern verliehen wird, die mit Cyrelle 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_158_3",
      "value": "Titel, der Spielern verliehen wird, die mit Cyrelle 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_158_4",
      "value": "Titel, der Spielern verliehen wird, die mit Cyrelle 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_159_1",
      "value": "Titel, der Spielern verliehen wird, die mit Ildyra (Herzallerliebst) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_159_2",
      "value": "Titel, der Spielern verliehen wird, die mit Ildyra (Herzallerliebst) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_159_3",
      "value": "Titel, der Spielern verliehen wird, die mit Ildyra (Herzallerliebst) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_159_4",
      "value": "Titel, der Spielern verliehen wird, die mit Ildyra (Herzallerliebst) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_160_1",
      "value": "Titel, der Spielern verliehen wird, die mit Sadali Krysthea 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_160_2",
      "value": "Titel, der Spielern verliehen wird, die mit Sadali Krysthea 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_160_3",
      "value": "Titel, der Spielern verliehen wird, die mit Sadali Krysthea 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_160_4",
      "value": "Titel, der Spielern verliehen wird, die mit Sadali Krysthea 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_161_1",
      "value": "Titel, der Spielern verliehen wird, die mit Elisa 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_161_2",
      "value": "Titel, der Spielern verliehen wird, die mit Elisa 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_161_3",
      "value": "Titel, der Spielern verliehen wird, die mit Elisa 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_161_4",
      "value": "Titel, der Spielern verliehen wird, die mit Elisa 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_162_1",
      "value": "Titel, der Spielern verliehen wird, die mit Ranella 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_162_2",
      "value": "Titel, der Spielern verliehen wird, die mit Ranella 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_162_3",
      "value": "Titel, der Spielern verliehen wird, die mit Ranella 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_162_4",
      "value": "Titel, der Spielern verliehen wird, die mit Ranella 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_164_1",
      "value": "Titel, der Spielern verliehen wird, die mit Makladh 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_164_2",
      "value": "Titel, der Spielern verliehen wird, die mit Makladh 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_164_3",
      "value": "Titel, der Spielern verliehen wird, die mit Makladh 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_164_4",
      "value": "Titel, der Spielern verliehen wird, die mit Makladh 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_165_1",
      "value": "Titel, der Spielern verliehen wird, die mit Dunkel-Fina 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_165_2",
      "value": "Titel, der Spielern verliehen wird, die mit Dunkel-Fina 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_165_3",
      "value": "Titel, der Spielern verliehen wird, die mit Dunkel-Fina 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_165_4",
      "value": "Titel, der Spielern verliehen wird, die mit Dunkel-Fina 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_166_1",
      "value": "Titel, der Spielern verliehen wird, die mit Margery (Königin von Hourne) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_166_2",
      "value": "Titel, der Spielern verliehen wird, die mit Margery (Königin von Hourne) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_166_3",
      "value": "Titel, der Spielern verliehen wird, die mit Margery (Königin von Hourne) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_166_4",
      "value": "Titel, der Spielern verliehen wird, die mit Margery (Königin von Hourne) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_167_1",
      "value": "Titel, der Spielern verliehen wird, die mit Lightning 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_167_2",
      "value": "Titel, der Spielern verliehen wird, die mit Lightning 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_167_3",
      "value": "Titel, der Spielern verliehen wird, die mit Lightning 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_167_4",
      "value": "Titel, der Spielern verliehen wird, die mit Lightning 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_168_1",
      "value": "Titel, der Spielern verliehen wird, die mit Hope 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_168_2",
      "value": "Titel, der Spielern verliehen wird, die mit Hope 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_168_3",
      "value": "Titel, der Spielern verliehen wird, die mit Hope 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_168_4",
      "value": "Titel, der Spielern verliehen wird, die mit Hope 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_169_1",
      "value": "Titel, der Spielern verliehen wird, die mit Snow 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_169_2",
      "value": "Titel, der Spielern verliehen wird, die mit Snow 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_169_3",
      "value": "Titel, der Spielern verliehen wird, die mit Snow 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_169_4",
      "value": "Titel, der Spielern verliehen wird, die mit Snow 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_170_1",
      "value": "Titel, der Spielern verliehen wird, die mit Glaziela (Flaggenträgerin der Revolution) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_170_2",
      "value": "Titel, der Spielern verliehen wird, die mit Glaziela (Flaggenträgerin der Revolution) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_170_3",
      "value": "Titel, der Spielern verliehen wird, die mit Glaziela (Flaggenträgerin der Revolution) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_170_4",
      "value": "Titel, der Spielern verliehen wird, die mit Glaziela (Flaggenträgerin der Revolution) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_171_1",
      "value": "Titel, der Spielern verliehen wird, die mit Shunak 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_171_2",
      "value": "Titel, der Spielern verliehen wird, die mit Shunak 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_171_3",
      "value": "Titel, der Spielern verliehen wird, die mit Shunak 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_171_4",
      "value": "Titel, der Spielern verliehen wird, die mit Shunak 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_172_1",
      "value": "Titel, der Spielern verliehen wird, die mit Rivelka 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_172_2",
      "value": "Titel, der Spielern verliehen wird, die mit Rivelka 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_172_3",
      "value": "Titel, der Spielern verliehen wird, die mit Rivelka 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_172_4",
      "value": "Titel, der Spielern verliehen wird, die mit Rivelka 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_173_1",
      "value": "Titel, der Spielern verliehen wird, die mit Alaia Rundall 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_173_2",
      "value": "Titel, der Spielern verliehen wird, die mit Alaia Rundall 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_173_3",
      "value": "Titel, der Spielern verliehen wird, die mit Alaia Rundall 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_173_4",
      "value": "Titel, der Spielern verliehen wird, die mit Alaia Rundall 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_174_1",
      "value": "Titel, der Spielern verliehen wird, die mit Eurel 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_174_2",
      "value": "Titel, der Spielern verliehen wird, die mit Eurel 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_174_3",
      "value": "Titel, der Spielern verliehen wird, die mit Eurel 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_174_4",
      "value": "Titel, der Spielern verliehen wird, die mit Eurel 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_175_1",
      "value": "Titel, der Spielern verliehen wird, die mit Helena (Sommer) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_175_2",
      "value": "Titel, der Spielern verliehen wird, die mit Helena (Sommer) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_175_3",
      "value": "Titel, der Spielern verliehen wird, die mit Helena (Sommer) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_175_4",
      "value": "Titel, der Spielern verliehen wird, die mit Helena (Sommer) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_176_1",
      "value": "Titel, der Spielern verliehen wird, die mit Lizette 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_176_2",
      "value": "Titel, der Spielern verliehen wird, die mit Lizette 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_176_3",
      "value": "Titel, der Spielern verliehen wird, die mit Lizette 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_176_4",
      "value": "Titel, der Spielern verliehen wird, die mit Lizette 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_177_1",
      "value": "Titel, der Spielern verliehen wird, die mit Cherise 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_177_2",
      "value": "Titel, der Spielern verliehen wird, die mit Cherise 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_177_3",
      "value": "Titel, der Spielern verliehen wird, die mit Cherise 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_177_4",
      "value": "Titel, der Spielern verliehen wird, die mit Cherise 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_178_1",
      "value": "Titel, der Spielern verliehen wird, die mit Zoma 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_178_2",
      "value": "Titel, der Spielern verliehen wird, die mit Zoma 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_178_3",
      "value": "Titel, der Spielern verliehen wird, die mit Zoma 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_178_4",
      "value": "Titel, der Spielern verliehen wird, die mit Zoma 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_179_1",
      "value": "Titel, der Spielern verliehen wird, die mit Schleim 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_179_2",
      "value": "Titel, der Spielern verliehen wird, die mit Schleim 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_179_3",
      "value": "Titel, der Spielern verliehen wird, die mit Schleim 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_179_4",
      "value": "Titel, der Spielern verliehen wird, die mit Schleim 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_180_1",
      "value": "Titel, der Spielern verliehen wird, die mit Psaro 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_180_2",
      "value": "Titel, der Spielern verliehen wird, die mit Psaro 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_180_3",
      "value": "Titel, der Spielern verliehen wird, die mit Psaro 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_180_4",
      "value": "Titel, der Spielern verliehen wird, die mit Psaro 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_182_1",
      "value": "Titel, der Spielern verliehen wird, die mit Perrene 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_182_2",
      "value": "Titel, der Spielern verliehen wird, die mit Perrene 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_182_3",
      "value": "Titel, der Spielern verliehen wird, die mit Perrene 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_182_4",
      "value": "Titel, der Spielern verliehen wird, die mit Perrene 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_183_1",
      "value": "Titel, der Spielern verliehen wird, die mit Lu'Cia (Halloween) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_183_2",
      "value": "Titel, der Spielern verliehen wird, die mit Lu'Cia (Halloween) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_183_3",
      "value": "Titel, der Spielern verliehen wird, die mit Lu'Cia (Halloween) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_183_4",
      "value": "Titel, der Spielern verliehen wird, die mit Lu'Cia (Halloween) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_184_1",
      "value": "Titel, der Spielern verliehen wird, die mit Rulgia 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_184_2",
      "value": "Titel, der Spielern verliehen wird, die mit Rulgia 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_184_3",
      "value": "Titel, der Spielern verliehen wird, die mit Rulgia 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_184_4",
      "value": "Titel, der Spielern verliehen wird, die mit Rulgia 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_185_1",
      "value": "Titel, der Spielern verliehen wird, die mit Sephiroth 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_185_2",
      "value": "Titel, der Spielern verliehen wird, die mit Sephiroth 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_185_3",
      "value": "Titel, der Spielern verliehen wird, die mit Sephiroth 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_185_4",
      "value": "Titel, der Spielern verliehen wird, die mit Sephiroth 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_186_1",
      "value": "Titel, der Spielern verliehen wird, die mit Amnelis 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_186_2",
      "value": "Titel, der Spielern verliehen wird, die mit Amnelis 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_186_3",
      "value": "Titel, der Spielern verliehen wird, die mit Amnelis 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_186_4",
      "value": "Titel, der Spielern verliehen wird, die mit Amnelis 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_187_1",
      "value": "Titel, der Spielern verliehen wird, die mit Yuffie 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_187_2",
      "value": "Titel, der Spielern verliehen wird, die mit Yuffie 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_187_3",
      "value": "Titel, der Spielern verliehen wird, die mit Yuffie 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_187_4",
      "value": "Titel, der Spielern verliehen wird, die mit Yuffie 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_188_1",
      "value": "Titel, der Spielern verliehen wird, die mit Rysol 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_188_2",
      "value": "Titel, der Spielern verliehen wird, die mit Rysol 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_188_3",
      "value": "Titel, der Spielern verliehen wird, die mit Rysol 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_188_4",
      "value": "Titel, der Spielern verliehen wird, die mit Rysol 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_189_1",
      "value": "Titel, der Spielern verliehen wird, die mit Ravesse (Winter) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_189_2",
      "value": "Titel, der Spielern verliehen wird, die mit Ravesse (Winter) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_189_3",
      "value": "Titel, der Spielern verliehen wird, die mit Ravesse (Winter) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_189_4",
      "value": "Titel, der Spielern verliehen wird, die mit Ravesse (Winter) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_190_1",
      "value": "Titel, der Spielern verliehen wird, die mit Edward Elric 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_190_2",
      "value": "Titel, der Spielern verliehen wird, die mit Edward Elric 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_190_3",
      "value": "Titel, der Spielern verliehen wird, die mit Edward Elric 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_190_4",
      "value": "Titel, der Spielern verliehen wird, die mit Edward Elric 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_191_1",
      "value": "Titel, der Spielern verliehen wird, die mit Alphonse Elric 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_191_2",
      "value": "Titel, der Spielern verliehen wird, die mit Alphonse Elric 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_191_3",
      "value": "Titel, der Spielern verliehen wird, die mit Alphonse Elric 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_191_4",
      "value": "Titel, der Spielern verliehen wird, die mit Alphonse Elric 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_192_1",
      "value": "Titel, der Spielern verliehen wird, die mit Roy Mustang 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_192_2",
      "value": "Titel, der Spielern verliehen wird, die mit Roy Mustang 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_192_3",
      "value": "Titel, der Spielern verliehen wird, die mit Roy Mustang 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_192_4",
      "value": "Titel, der Spielern verliehen wird, die mit Roy Mustang 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_193_1",
      "value": "Titel, der Spielern verliehen wird, die mit Styr (Schwinge des Schicksals) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_193_2",
      "value": "Titel, der Spielern verliehen wird, die mit Styr (Schwinge des Schicksals) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_193_3",
      "value": "Titel, der Spielern verliehen wird, die mit Styr (Schwinge des Schicksals) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_193_4",
      "value": "Titel, der Spielern verliehen wird, die mit Styr (Schwinge des Schicksals) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_194_1",
      "value": "Titel, der Spielern verliehen wird, die mit King Bradley 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_194_2",
      "value": "Titel, der Spielern verliehen wird, die mit King Bradley 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_194_3",
      "value": "Titel, der Spielern verliehen wird, die mit King Bradley 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_194_4",
      "value": "Titel, der Spielern verliehen wird, die mit King Bradley 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_195_1",
      "value": "Titel, der Spielern verliehen wird, die mit Raegen 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_195_2",
      "value": "Titel, der Spielern verliehen wird, die mit Raegen 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_195_3",
      "value": "Titel, der Spielern verliehen wird, die mit Raegen 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_195_4",
      "value": "Titel, der Spielern verliehen wird, die mit Raegen 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_196_1",
      "value": "Titel, der Spielern verliehen wird, die mit Viga 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_196_2",
      "value": "Titel, der Spielern verliehen wird, die mit Viga 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_196_3",
      "value": "Titel, der Spielern verliehen wird, die mit Viga 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_196_4",
      "value": "Titel, der Spielern verliehen wird, die mit Viga 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_197_1",
      "value": "Titel, der Spielern verliehen wird, die mit Miranda 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_197_2",
      "value": "Titel, der Spielern verliehen wird, die mit Miranda 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_197_3",
      "value": "Titel, der Spielern verliehen wird, die mit Miranda 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_197_4",
      "value": "Titel, der Spielern verliehen wird, die mit Miranda 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_198_1",
      "value": "Titel, der Spielern verliehen wird, die mit Kefka 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_198_2",
      "value": "Titel, der Spielern verliehen wird, die mit Kefka 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_198_3",
      "value": "Titel, der Spielern verliehen wird, die mit Kefka 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_198_4",
      "value": "Titel, der Spielern verliehen wird, die mit Kefka 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_199_1",
      "value": "Titel, der Spielern verliehen wird, die mit Dialdo 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_199_2",
      "value": "Titel, der Spielern verliehen wird, die mit Dialdo 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_199_3",
      "value": "Titel, der Spielern verliehen wird, die mit Dialdo 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_199_4",
      "value": "Titel, der Spielern verliehen wird, die mit Dialdo 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_200_1",
      "value": "Titel, der Spielern verliehen wird, die mit Houlet die Himmelsklinge 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_200_2",
      "value": "Titel, der Spielern verliehen wird, die mit Houlet die Himmelsklinge 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_200_3",
      "value": "Titel, der Spielern verliehen wird, die mit Houlet die Himmelsklinge 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_200_4",
      "value": "Titel, der Spielern verliehen wird, die mit Houlet die Himmelsklinge 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_201_1",
      "value": "Titel, der Spielern verliehen wird, die mit Deah 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_201_2",
      "value": "Titel, der Spielern verliehen wird, die mit Deah 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_201_3",
      "value": "Titel, der Spielern verliehen wird, die mit Deah 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_201_4",
      "value": "Titel, der Spielern verliehen wird, die mit Deah 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_202_1",
      "value": "Titel, der Spielern verliehen wird, die mit Raph 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_202_2",
      "value": "Titel, der Spielern verliehen wird, die mit Raph 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_202_3",
      "value": "Titel, der Spielern verliehen wird, die mit Raph 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_202_4",
      "value": "Titel, der Spielern verliehen wird, die mit Raph 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_203_1",
      "value": "Titel, der Spielern verliehen wird, die mit Hyoh 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_203_2",
      "value": "Titel, der Spielern verliehen wird, die mit Hyoh 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_203_3",
      "value": "Titel, der Spielern verliehen wird, die mit Hyoh 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_203_4",
      "value": "Titel, der Spielern verliehen wird, die mit Hyoh 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_204_1",
      "value": "Titel, der Spielern verliehen wird, die mit Ghalzark 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_204_2",
      "value": "Titel, der Spielern verliehen wird, die mit Ghalzark 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_204_3",
      "value": "Titel, der Spielern verliehen wird, die mit Ghalzark 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_204_4",
      "value": "Titel, der Spielern verliehen wird, die mit Ghalzark 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_205_1",
      "value": "Titel, der Spielern verliehen wird, die mit Bartz 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_205_2",
      "value": "Titel, der Spielern verliehen wird, die mit Bartz 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_205_3",
      "value": "Titel, der Spielern verliehen wird, die mit Bartz 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_205_4",
      "value": "Titel, der Spielern verliehen wird, die mit Bartz 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_206_1",
      "value": "Titel, der Spielern verliehen wird, die mit Lenna 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_206_2",
      "value": "Titel, der Spielern verliehen wird, die mit Lenna 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_206_3",
      "value": "Titel, der Spielern verliehen wird, die mit Lenna 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_206_4",
      "value": "Titel, der Spielern verliehen wird, die mit Lenna 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_207_1",
      "value": "Titel, der Spielern verliehen wird, die mit Faris 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_207_2",
      "value": "Titel, der Spielern verliehen wird, die mit Faris 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_207_3",
      "value": "Titel, der Spielern verliehen wird, die mit Faris 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_207_4",
      "value": "Titel, der Spielern verliehen wird, die mit Faris 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_208_1",
      "value": "Titel, der Spielern verliehen wird, die mit Jayden der Gefeierte 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_208_2",
      "value": "Titel, der Spielern verliehen wird, die mit Jayden der Gefeierte 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_208_3",
      "value": "Titel, der Spielern verliehen wird, die mit Jayden der Gefeierte 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_208_4",
      "value": "Titel, der Spielern verliehen wird, die mit Jayden der Gefeierte 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_209_1",
      "value": "Titel, der Spielern verliehen wird, die mit Alaia im weißen Gewand 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_209_2",
      "value": "Titel, der Spielern verliehen wird, die mit Alaia im weißen Gewand 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_209_3",
      "value": "Titel, der Spielern verliehen wird, die mit Alaia im weißen Gewand 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_209_4",
      "value": "Titel, der Spielern verliehen wird, die mit Alaia im weißen Gewand 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_212_1",
      "value": "Titel, der Spielern verliehen wird, die mit Melnia 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_212_2",
      "value": "Titel, der Spielern verliehen wird, die mit Melnia 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_212_3",
      "value": "Titel, der Spielern verliehen wird, die mit Melnia 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_212_4",
      "value": "Titel, der Spielern verliehen wird, die mit Melnia 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_213_1",
      "value": "Titel, der Spielern verliehen wird, die mit Sherza Ovis 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_213_2",
      "value": "Titel, der Spielern verliehen wird, die mit Sherza Ovis 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_213_3",
      "value": "Titel, der Spielern verliehen wird, die mit Sherza Ovis 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_213_4",
      "value": "Titel, der Spielern verliehen wird, die mit Sherza Ovis 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_215_1",
      "value": "Titel, der Spielern verliehen wird, die mit Glaziela (Sommer) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_215_2",
      "value": "Titel, der Spielern verliehen wird, die mit Glaziela (Sommer) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_215_3",
      "value": "Titel, der Spielern verliehen wird, die mit Glaziela (Sommer) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_215_4",
      "value": "Titel, der Spielern verliehen wird, die mit Glaziela (Sommer) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_216_1",
      "value": "Titel, der Spielern verliehen wird, die mit Gryfford 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_216_2",
      "value": "Titel, der Spielern verliehen wird, die mit Gryfford 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_216_3",
      "value": "Titel, der Spielern verliehen wird, die mit Gryfford 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_216_4",
      "value": "Titel, der Spielern verliehen wird, die mit Gryfford 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_217_1",
      "value": "Titel, der Spielern verliehen wird, die mit Squall 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_217_2",
      "value": "Titel, der Spielern verliehen wird, die mit Squall 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_217_3",
      "value": "Titel, der Spielern verliehen wird, die mit Squall 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_217_4",
      "value": "Titel, der Spielern verliehen wird, die mit Squall 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_218_1",
      "value": "Titel, der Spielern verliehen wird, die mit Rinoa 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_218_2",
      "value": "Titel, der Spielern verliehen wird, die mit Rinoa 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_218_3",
      "value": "Titel, der Spielern verliehen wird, die mit Rinoa 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_218_4",
      "value": "Titel, der Spielern verliehen wird, die mit Rinoa 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_219_1",
      "value": "Titel, der Spielern verliehen wird, die mit Irvine 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_219_2",
      "value": "Titel, der Spielern verliehen wird, die mit Irvine 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_219_3",
      "value": "Titel, der Spielern verliehen wird, die mit Irvine 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_219_4",
      "value": "Titel, der Spielern verliehen wird, die mit Irvine 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_220_1",
      "value": "Titel, der Spielern verliehen wird, die mit Sol 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_220_2",
      "value": "Titel, der Spielern verliehen wird, die mit Sol 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_220_3",
      "value": "Titel, der Spielern verliehen wird, die mit Sol 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_220_4",
      "value": "Titel, der Spielern verliehen wird, die mit Sol 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_221_1",
      "value": "Titel, der Spielern verliehen wird, die mit Gahnsbach 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_221_2",
      "value": "Titel, der Spielern verliehen wird, die mit Gahnsbach 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_221_3",
      "value": "Titel, der Spielern verliehen wird, die mit Gahnsbach 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_221_4",
      "value": "Titel, der Spielern verliehen wird, die mit Gahnsbach 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_223_1",
      "value": "Titel, der Spielern verliehen wird, die mit Lucio (Halloween) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_223_2",
      "value": "Titel, der Spielern verliehen wird, die mit Lucio (Halloween) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_223_3",
      "value": "Titel, der Spielern verliehen wird, die mit Lucio (Halloween) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_223_4",
      "value": "Titel, der Spielern verliehen wird, die mit Lucio (Halloween) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_224_1",
      "value": "Titel, der Spielern verliehen wird, die mit Zidane 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_224_2",
      "value": "Titel, der Spielern verliehen wird, die mit Zidane 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_224_3",
      "value": "Titel, der Spielern verliehen wird, die mit Zidane 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_224_4",
      "value": "Titel, der Spielern verliehen wird, die mit Zidane 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_225_1",
      "value": "Titel, der Spielern verliehen wird, die mit Garnet 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_225_2",
      "value": "Titel, der Spielern verliehen wird, die mit Garnet 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_225_3",
      "value": "Titel, der Spielern verliehen wird, die mit Garnet 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_225_4",
      "value": "Titel, der Spielern verliehen wird, die mit Garnet 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_227_1",
      "value": "Titel, der Spielern verliehen wird, die mit Helena die Schwarze Rose 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_227_2",
      "value": "Titel, der Spielern verliehen wird, die mit Helena die Schwarze Rose 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_227_3",
      "value": "Titel, der Spielern verliehen wird, die mit Helena die Schwarze Rose 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_227_4",
      "value": "Titel, der Spielern verliehen wird, die mit Helena die Schwarze Rose 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_999_1",
      "value": "Titel, der Spielern verliehen wird, die mit Addison Rae 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_999_2",
      "value": "Titel, der Spielern verliehen wird, die mit Addison Rae 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_999_3",
      "value": "Titel, der Spielern verliehen wird, die mit Addison Rae 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_PA_CH_999_4",
      "value": "Titel, der Spielern verliehen wird, die mit Addison Rae 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_FRVA_1",
      "value": "Titel, der Spielern verliehen wird, die mit Fryevia 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_FRVA_2",
      "value": "Titel, der Spielern verliehen wird, die mit Fryevia 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_FRVA_3",
      "value": "Titel, der Spielern verliehen wird, die mit Fryevia 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_FRVA_4",
      "value": "Titel, der Spielern verliehen wird, die mit Fryevia 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "TOMB_GL_PA_CH_LARA_1",
      "value": "Titel, der Spielern verliehen wird, die mit Lara Croft 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "TOMB_GL_PA_CH_LARA_2",
      "value": "Titel, der Spielern verliehen wird, die mit Lara Croft 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "TOMB_GL_PA_CH_LARA_3",
      "value": "Titel, der Spielern verliehen wird, die mit Lara Croft 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "TOMB_GL_PA_CH_LARA_4",
      "value": "Titel, der Spielern verliehen wird, die mit Lara Croft 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_SLEN_1",
      "value": "Titel, der Spielern verliehen wird, die mit Sternenlicht Elena 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_SLEN_2",
      "value": "Titel, der Spielern verliehen wird, die mit Sternenlicht Elena 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_SLEN_3",
      "value": "Titel, der Spielern verliehen wird, die mit Sternenlicht Elena 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_SLEN_4",
      "value": "Titel, der Spielern verliehen wird, die mit Sternenlicht Elena 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_FRVA_01_1",
      "value": "Titel, der Spielern verliehen wird, die mit Frederika (Halloween) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_FRVA_01_2",
      "value": "Titel, der Spielern verliehen wird, die mit Frederika (Halloween) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_FRVA_01_3",
      "value": "Titel, der Spielern verliehen wird, die mit Frederika (Halloween) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_FRVA_01_4",
      "value": "Titel, der Spielern verliehen wird, die mit Frederika (Halloween) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_MORE_01_1",
      "value": "Titel, der Spielern verliehen wird, die mit Wohlgemute Mhua 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_MORE_01_2",
      "value": "Titel, der Spielern verliehen wird, die mit Wohlgemute Mhua 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_MORE_01_3",
      "value": "Titel, der Spielern verliehen wird, die mit Wohlgemute Mhua 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_MORE_01_4",
      "value": "Titel, der Spielern verliehen wird, die mit Wohlgemute Mhua 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_ESTR_1",
      "value": "Titel, der Spielern verliehen wird, die mit Ostera 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_ESTR_2",
      "value": "Titel, der Spielern verliehen wird, die mit Ostera 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_ESTR_3",
      "value": "Titel, der Spielern verliehen wird, die mit Ostera 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_ESTR_4",
      "value": "Titel, der Spielern verliehen wird, die mit Ostera 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_JEDN_01_1",
      "value": "Titel, der Spielern verliehen wird, die mit Jayden (Sommer) 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_JEDN_01_2",
      "value": "Titel, der Spielern verliehen wird, die mit Jayden (Sommer) 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_JEDN_01_3",
      "value": "Titel, der Spielern verliehen wird, die mit Jayden (Sommer) 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_JEDN_01_4",
      "value": "Titel, der Spielern verliehen wird, die mit Jayden (Sommer) 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_SLVE_1",
      "value": "Titel, der Spielern verliehen wird, die mit Sylvie 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_SLVE_2",
      "value": "Titel, der Spielern verliehen wird, die mit Sylvie 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_SLVE_3",
      "value": "Titel, der Spielern verliehen wird, die mit Sylvie 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_SLVE_4",
      "value": "Titel, der Spielern verliehen wird, die mit Sylvie 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_SDLX_01_1",
      "value": "Titel, der Spielern verliehen wird, die mit Eisige Schattenluchs 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_SDLX_01_2",
      "value": "Titel, der Spielern verliehen wird, die mit Eisige Schattenluchs 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_SDLX_01_3",
      "value": "Titel, der Spielern verliehen wird, die mit Eisige Schattenluchs 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_SDLX_01_4",
      "value": "Titel, der Spielern verliehen wird, die mit Eisige Schattenluchs 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_RSNC_01_1",
      "value": "Titel, der Spielern verliehen wird, die mit Resnick der Schneehase 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_RSNC_01_2",
      "value": "Titel, der Spielern verliehen wird, die mit Resnick der Schneehase 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_RSNC_01_3",
      "value": "Titel, der Spielern verliehen wird, die mit Resnick der Schneehase 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "LW_GL_PA_CH_RSNC_01_4",
      "value": "Titel, der Spielern verliehen wird, die mit Resnick der Schneehase 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "WW_PA_CH_001_1",
      "value": "Titel, der Spielern verliehen wird, die mit Zazan der Unverwüstliche 100 Aufträge abgeschlossen haben."
    },
    {
      "key": "WW_PA_CH_001_2",
      "value": "Titel, der Spielern verliehen wird, die mit Zazan der Unverwüstliche 500 Aufträge abgeschlossen haben."
    },
    {
      "key": "WW_PA_CH_001_3",
      "value": "Titel, der Spielern verliehen wird, die mit Zazan der Unverwüstliche 3.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "WW_PA_CH_001_4",
      "value": "Titel, der Spielern verliehen wird, die mit Zazan der Unverwüstliche 10.000 Aufträge abgeschlossen haben."
    },
    {
      "key": "AWD_P_PT01_1",
      "value": "Titel, der dem Spieler verliehen wird, der es auf Platz 1 der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils geschafft hat."
    },
    {
      "key": "AWD_P_PT01_2",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_PT01_3",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_PT01_4",
      "value": "Titel, der dem Spieler verliehen wird, der es auf Platz 1 der Persönlichen Highscorerangliste der Prüfungen des Urteils geschafft hat."
    },
    {
      "key": "AWD_P_PT01_5",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_PT01_6",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_DQT_1",
      "value": "Titel, der dem Spieler verliehen wird, der es auf Platz 1 der Siegespunkte-Rangliste einer Kraftprobe geschafft hat."
    },
    {
      "key": "AWD_P_DQT_2",
      "value": "Titel, der Spielern verliehen wird, die es in der Siegespunkte-Rangliste einer Kraftprobe unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_DQT_3",
      "value": "Titel, der Spielern verliehen wird, die es in der Siegespunkte-Rangliste einer Kraftprobe unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_DQT_4",
      "value": "Titel, der Spielern verliehen wird, die den „Abenteuerbericht eines Schleims“-Kampf Nr. 13 abgeschlossen haben."
    },
    {
      "key": "AWD_P_FMAM_1",
      "value": "Titel, der dem Spieler verliehen wird, der es auf Platz 1 der Siegespunkte-Rangliste einer Kraftprobe geschafft hat."
    },
    {
      "key": "AWD_P_FMAM_2",
      "value": "Titel, der Spielern verliehen wird, die es in der Siegespunkte-Rangliste einer Kraftprobe unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FMAM_3",
      "value": "Titel, der Spielern verliehen wird, die es in der Siegespunkte-Rangliste einer Kraftprobe unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_FMAM_4",
      "value": "Titel, der Spielern verliehen wird, die den FMA-Kraftprobenauftrag gespielt haben."
    },
    {
      "key": "AWD_P_ELE_1_1",
      "value": "Titel, der Spielern verliehen wird, die 5 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Feuereinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_1_2",
      "value": "Titel, der Spielern verliehen wird, die 20 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Feuereinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_1_3",
      "value": "Titel, der Spielern verliehen wird, die 50 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Feuereinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_1_4",
      "value": "Titel, der Spielern verliehen wird, die 100 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Feuereinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_1_5",
      "value": "Titel, der Spielern verliehen wird, die 200 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Feuereinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_2_1",
      "value": "Titel, der Spielern verliehen wird, die 5 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Eiseinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_2_2",
      "value": "Titel, der Spielern verliehen wird, die 20 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Eiseinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_2_3",
      "value": "Titel, der Spielern verliehen wird, die 50 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Eiseinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_2_4",
      "value": "Titel, der Spielern verliehen wird, die 100 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Eiseinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_2_5",
      "value": "Titel, der Spielern verliehen wird, die 200 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Eiseinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_3_1",
      "value": "Titel, der Spielern verliehen wird, die 5 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Windeinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_3_2",
      "value": "Titel, der Spielern verliehen wird, die 20 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Windeinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_3_3",
      "value": "Titel, der Spielern verliehen wird, die 50 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Windeinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_3_4",
      "value": "Titel, der Spielern verliehen wird, die 100 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Windeinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_3_5",
      "value": "Titel, der Spielern verliehen wird, die 200 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Windeinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_4_1",
      "value": "Titel, der Spielern verliehen wird, die 5 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Blitzeinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_4_2",
      "value": "Titel, der Spielern verliehen wird, die 20 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Blitzeinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_4_3",
      "value": "Titel, der Spielern verliehen wird, die 50 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Blitzeinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_4_4",
      "value": "Titel, der Spielern verliehen wird, die 100 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Blitzeinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_4_5",
      "value": "Titel, der Spielern verliehen wird, die 200 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Blitzeinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_5_1",
      "value": "Titel, der Spielern verliehen wird, die 5 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Erdeinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_5_2",
      "value": "Titel, der Spielern verliehen wird, die 20 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Erdeinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_5_3",
      "value": "Titel, der Spielern verliehen wird, die 50 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Erdeinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_5_4",
      "value": "Titel, der Spielern verliehen wird, die 100 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Erdeinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_5_5",
      "value": "Titel, der Spielern verliehen wird, die 200 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Erdeinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_6_1",
      "value": "Titel, der Spielern verliehen wird, die 5 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Wassereinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_6_2",
      "value": "Titel, der Spielern verliehen wird, die 20 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Wassereinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_6_3",
      "value": "Titel, der Spielern verliehen wird, die 50 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Wassereinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_6_4",
      "value": "Titel, der Spielern verliehen wird, die 100 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Wassereinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_6_5",
      "value": "Titel, der Spielern verliehen wird, die 200 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Wassereinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_7_1",
      "value": "Titel, der Spielern verliehen wird, die 5 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Lichteinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_7_2",
      "value": "Titel, der Spielern verliehen wird, die 20 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Lichteinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_7_3",
      "value": "Titel, der Spielern verliehen wird, die 50 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Lichteinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_7_4",
      "value": "Titel, der Spielern verliehen wird, die 100 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Lichteinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_7_5",
      "value": "Titel, der Spielern verliehen wird, die 200 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Lichteinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_8_1",
      "value": "Titel, der Spielern verliehen wird, die 5 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Dunkeleinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_8_2",
      "value": "Titel, der Spielern verliehen wird, die 20 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Dunkeleinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_8_3",
      "value": "Titel, der Spielern verliehen wird, die 50 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Dunkeleinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_8_4",
      "value": "Titel, der Spielern verliehen wird, die 100 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Dunkeleinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_P_ELE_8_5",
      "value": "Titel, der Spielern verliehen wird, die 200 Arten von Aufträgen mit Hohem Schwierigkeitsgrad mit nur Dunkeleinheiten abgeschlossen haben"
    },
    {
      "key": "AWD_GL_P_Clsum_1",
      "value": "Titel, der dem Spieler verliehen wird, der aus dem SgS-Turnier als Sieger hervorging."
    },
    {
      "key": "AWD_GL_P_Clsum_2",
      "value": "Titel, der Spielern verliehen wird, die am SgS-Turnier teilgenommen haben."
    },
    {
      "key": "AWD_GL_NY23_1",
      "value": "Titel, der Spielern verliehen wird, die am Neujahr-SgS-Turnier (2023) beim Auto-Kampf teilgenommen haben."
    },
    {
      "key": "AWD_GL_NY23_2",
      "value": "Titel, der Spielern verliehen wird, die das Finale des Neujahr-SgS-Turnier (2023) beim Auto-Kampf erreicht haben."
    },
    {
      "key": "AWD_GL_NY23_3",
      "value": "Titel, der dem Spieler verliehen wird, der aus dem Neujahr-SgS-Turnier (2023) beim Auto-Kampf als Sieger hervorging."
    },
    {
      "key": "AWD_GL_NY23_4",
      "value": "Titel, der Spielern verliehen wird, die am Neujahr-SgS-Turnier (2023) beim Manuell-Kampf teilgenommen haben."
    },
    {
      "key": "AWD_GL_NY23_5",
      "value": "Titel, der Spielern verliehen wird, die das Finale des Neujahr-SgS-Turnier (2023) beim Manuell-Kampf erreicht haben."
    },
    {
      "key": "AWD_GL_NY23_6",
      "value": "Titel, der dem Spieler verliehen wird, der aus dem Neujahr-SgS-Turnier (2023) beim Manuell-Kampf als Sieger hervorging."
    },
    {
      "key": "AWD_P_Anniv_3",
      "value": "Titel, der Gilden verliehen wird, die während des 3. Jubiläums gespielt haben."
    },
    {
      "key": "AWD_GL_CHAMP_1",
      "value": "Titel, der Spielern verliehen wird, die am CHAMPIONSHIP 2023 Leonis Cup teilgenommen haben."
    },
    {
      "key": "AWD_GL_CHAMP_2",
      "value": "Titel, der Spielern verliehen wird, die das Finale des CHAMPIONSHIP 2023 Leonis Cups erreicht haben."
    },
    {
      "key": "AWD_GL_CHAMP_3",
      "value": "Titel, der dem Spieler verliehen wird, der aus dem CHAMPIONSHIP 2023 Leonis Cup als Sieger hervorging."
    },
    {
      "key": "AWD_GL_CHAMP_4",
      "value": "Titel, der Spielern verliehen wird, die am CHAMPIONSHIP 2023 Heindler Cup teilgenommen haben."
    },
    {
      "key": "AWD_GL_CHAMP_5",
      "value": "Titel, der Spielern verliehen wird, die das Finale des CHAMPIONSHIP 2023 Heindler Cups erreicht haben."
    },
    {
      "key": "AWD_GL_CHAMP_6",
      "value": "Titel, der dem Spieler verliehen wird, der aus dem CHAMPIONSHIP 2023 Heindler Cup als Sieger hervorging."
    },
    {
      "key": "AWD_GL_CHAMP_7",
      "value": "Titel, der Spielern verliehen wird, die am CHAMPIONSHIP 2023 Hourne Cup teilgenommen haben."
    },
    {
      "key": "AWD_GL_CHAMP_8",
      "value": "Titel, der Spielern verliehen wird, die das Finale des CHAMPIONSHIP 2023 Hourne Cups erreicht haben."
    },
    {
      "key": "AWD_GL_CHAMP_9",
      "value": "Titel, der dem Spieler verliehen wird, der aus dem CHAMPIONSHIP 2023 Hourne Cup als Sieger hervorging."
    },
    {
      "key": "AWD_GL_CHAMP_16",
      "value": "Titel, der Spielern verliehen wird, die am CHAMPIONSHIP 2023 Rundall Cup teilgenommen haben."
    },
    {
      "key": "AWD_GL_CHAMP_17",
      "value": "Titel, der Spielern verliehen wird, die das Finale des CHAMPIONSHIP 2023 Rundall Cups erreicht haben."
    },
    {
      "key": "AWD_GL_CHAMP_18",
      "value": "Titel, der dem Spieler verliehen wird, der aus dem CHAMPIONSHIP 2023 Rundall Cup als Sieger hervorging."
    },
    {
      "key": "AWD_GL_CHAMP_19",
      "value": "Titel, der Spielern verliehen wird, die am CHAMPIONSHIP 2023 Wezette Cup teilgenommen haben."
    },
    {
      "key": "AWD_GL_CHAMP_20",
      "value": "Titel, der Spielern verliehen wird, die das Finale des CHAMPIONSHIP 2023 Wezette Cups erreicht haben."
    },
    {
      "key": "AWD_GL_CHAMP_21",
      "value": "Titel, der dem Spieler verliehen wird, der aus dem CHAMPIONSHIP 2023 Wezette Cup als Sieger hervorging."
    },
    {
      "key": "AWD_GL_CHAMP_22",
      "value": "Titel, der Spielern verliehen wird, die am CHAMPIONSHIP 2023 Ovis Cup teilgenommen haben."
    },
    {
      "key": "AWD_GL_CHAMP_23",
      "value": "Titel, der Spielern verliehen wird, die das Finale des CHAMPIONSHIP 2023 Ovis Cups erreicht haben."
    },
    {
      "key": "AWD_GL_CHAMP_24",
      "value": "Titel, der dem Spieler verliehen wird, der aus dem CHAMPIONSHIP 2023 Ovis Cup als Sieger hervorging."
    },
    {
      "key": "AWD_GL_CHAMP_25",
      "value": "Titel, der Spielern verliehen wird, die am CHAMPIONSHIP 2023 Saiga Cup teilgenommen haben."
    },
    {
      "key": "AWD_GL_CHAMP_26",
      "value": "Titel, der Spielern verliehen wird, die das Finale des CHAMPIONSHIP 2023 Saiga Cups erreicht haben."
    },
    {
      "key": "AWD_GL_CHAMP_27",
      "value": "Titel, der dem Spieler verliehen wird, der aus dem CHAMPIONSHIP 2023 Saiga Cup als Sieger hervorging."
    },
    {
      "key": "AWD_GL_FANMEETING_202306",
      "value": "Titel, der Teilnehmern des WOTV LA FAN EVENTS 2023 verliehen wird."
    },
    {
      "key": "AWD_P_Tow_Thu_1",
      "value": "Titel, der Spielern verliehen wird, die die Bewertung „S“ in der Technikrangliste im Turm der Blitze erhalten haben."
    },
    {
      "key": "AWD_P_Tow_Thu_2",
      "value": "Titel, der Spielern verliehen wird, die die Bewertung „A“ in der Technikrangliste im Turm der Blitze erhalten haben."
    },
    {
      "key": "AWD_P_Tow_Thu_3",
      "value": "Titel, der Spielern verliehen wird, die die Bewertung „S“ in der Geschwindigkeitsrangliste im Turm der Blitze erhalten haben."
    },
    {
      "key": "AWD_P_Tow_Thu_4",
      "value": "Titel, der Spielern verliehen wird, die die Bewertung „A“ in der Geschwindigkeitsrangliste im Turm der Blitze erhalten haben."
    },
    {
      "key": "AWD_P_Tow_Thu_5",
      "value": "Titel, der Spielern verliehen wird, die es in der Geschwindigkeitsrangliste im Turm der Blitze unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_Tow_Thu_6",
      "value": "Titel, der Spielern verliehen wird, die es in der Geschwindigkeitsrangliste im Turm der Blitze unter die Top 20 geschafft haben."
    },
    {
      "key": "AWD_P_Tow_Thu_7",
      "value": "Titel, der Spielern verliehen wird, die es in der Geschwindigkeitsrangliste im Turm der Blitze unter die Top 30 geschafft haben."
    },
    {
      "key": "AWD_P_FF06_7",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils II der FFVI-Kollabo (Neuauflage) auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF06_8",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils II der FFVI-Kollabo (Neuauflage) unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF06_9",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils II der FFVI-Kollabo (Neuauflage) unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_FF06_10",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Highscorerangliste der Prüfungen des Urteils II der FFVI-Kollabo (Neuauflage) auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF06_11",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils II der FFVI-Kollabo (Neuauflage) unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF06_12",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils II der FFVI-Kollabo (Neuauflage) unter die Top 100 geschafft haben."
    },
    {
      "key": "LW_PA_00130",
      "value": "Titel, der Spielern verliehen wird, die es in der Highscorerangliste des „Schnapp dir Deah“-Auftrags unter die Top 10 geschafft haben."
    },
    {
      "key": "LW_PA_00131",
      "value": "Titel, der Spielern verliehen wird, die es in der Highscorerangliste des „Schnapp dir Deah“-Auftrags unter die Top 20 geschafft haben."
    },
    {
      "key": "LW_PA_00132",
      "value": "Titel, der Spielern verliehen wird, die es in der Highscorerangliste des „Schnapp dir Deah“-Auftrags unter die Top 30 geschafft haben."
    },
    {
      "key": "LW_PA_00133",
      "value": "Titel, der Spielern verliehen wird, die es in der Highscorerangliste des [Multi] „Schnapp dir Deah“-Auftrags unter die Top 3 geschafft haben."
    },
    {
      "key": "LW_PA_00134",
      "value": "Titel, der Spielern verliehen wird, die es in der Highscorerangliste des [Multi] „Schnapp dir Deah“-Auftrags unter die Top 6 geschafft haben."
    },
    {
      "key": "LW_PA_00135",
      "value": "Titel, der Spielern verliehen wird, die es in der Highscorerangliste des [Multi] „Schnapp dir Deah“-Auftrags unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF05_1",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Gesamtscorerangliste der Prüfungen des Urteils der FFV-Kollabo auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF05_2",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtscorerangliste der Prüfungen des Urteils der FFV-Kollabo unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF05_3",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtscorerangliste der Prüfungen des Urteils der FFV-Kollabo unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_FF05_4",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFV-Kollabo auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF05_5",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFV-Kollabo unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF05_6",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFV-Kollabo unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_U_Weapon",
      "value": "Titel, der Spielern verliehen wird, die „[Multi] Fürchterlicher Schwierigkeitsgrad: Angriff der Himmelsgeißel“ abgeschlossen haben."
    },
    {
      "key": "AWD_P_Tow_Ice_1",
      "value": "Titel, der Spielern verliehen wird, die die Bewertung „S“ in der Technikrangliste im Turm des Eises erhalten haben."
    },
    {
      "key": "AWD_P_Tow_Ice_2",
      "value": "Titel, der Spielern verliehen wird, die die Bewertung „A“ in der Technikrangliste im Turm des Eises erhalten haben."
    },
    {
      "key": "AWD_P_Tow_Ice_3",
      "value": "Titel, der Spielern verliehen wird, die die Bewertung „S“ in der Geschwindigkeitsrangliste im Turm des Eises erhalten haben."
    },
    {
      "key": "AWD_P_Tow_Ice_4",
      "value": "Titel, der Spielern verliehen wird, die die Bewertung „A“ in der Geschwindigkeitsrangliste im Turm des Eises erhalten haben."
    },
    {
      "key": "AWD_P_Tow_Ice_5",
      "value": "Titel, der Spielern verliehen wird, die es in der Geschwindigkeitsrangliste im Turm des Eises unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_Tow_Ice_6",
      "value": "Titel, der Spielern verliehen wird, die es in der Geschwindigkeitsrangliste im Turm des Eises unter die Top 20 geschafft haben."
    },
    {
      "key": "AWD_P_Tow_Ice_7",
      "value": "Titel, der Spielern verliehen wird, die es in der Geschwindigkeitsrangliste im Turm des Eises unter die Top 30 geschafft haben."
    },
    {
      "key": "LW_PA_00145",
      "value": "Titel, der Spielern verliehen wird, die alle Auftragsmissionen von „Fürchterlicher Schwierigkeitsgrad: Vogeljagd-Auftrag“ abgeschlossen haben."
    },
    {
      "key": "LW_PA_00146",
      "value": "Titel, der dem Gildenmitglied verliehen wird, das es im Weißtiger-Pokal 2023 auf Platz 1 der Rangliste für Trophäensammlung geschafft hat."
    },
    {
      "key": "LW_PA_00147",
      "value": "Titel, der Gildenmitgliedern verliehen wird, die es im Weißtiger-Pokal 2023 unter die Top 10 der Rangliste für Trophäensammlung geschafft haben."
    },
    {
      "key": "LW_PA_00148",
      "value": "Titel, der Gildenmitgliedern verliehen wird, die es im Weißtiger-Pokal 2023 unter die Top 50 der Rangliste für Trophäensammlung geschafft haben."
    },
    {
      "key": "LW_PA_00172",
      "value": "Titel, der dem Gildenmitglied verliehen wird, das es im Schwarzschildkröten-Pokal 2024 auf Platz 1 der Rangliste für Trophäensammlung geschafft hat."
    },
    {
      "key": "LW_PA_00173",
      "value": "Titel, der den Gildenmitgliedern verliehen wird, die es im Schwarzschildkröten-Pokal 2024 unter die Top 10 der Rangliste für Trophäensammlung geschafft haben."
    },
    {
      "key": "LW_PA_00174",
      "value": "Titel, der den Gildenmitgliedern verliehen wird, die es im Schwarzschildkröten-Pokal 2024 unter die Top 50 der Rangliste für Trophäensammlung geschafft haben."
    },
    {
      "key": "AWD_P_FF08_1",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils der FFVIII-Kollabo auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF08_2",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils der FFVIII-Kollabo unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF08_3",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils der FFVIII-Kollabo unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_FF08_4",
      "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFVIII-Kollabo auf Platz 1 geschafft hat."
    },
    {
      "key": "AWD_P_FF08_5",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFVIII-Kollabo unter die Top 10 geschafft haben."
    },
    {
      "key": "AWD_P_FF08_6",
      "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFVIII-Kollabo unter die Top 100 geschafft haben."
    },
    {
      "key": "AWD_P_Mlna",
      "value": "Titel, der Spielern verliehen wird, die während des Zeitraums Melnia im Trainingsauftrag für „Simulacrum“ verwendet haben."
    }
  ]
}