{
  "infos": [
    {
      "key": "GSI_SNAKE",
      "value": "Eine mysteriöse Steinstatue in Form einer zusammengerollten Schlange, die einer Gilde ihren göttlichen Schutz gewährt. Die Schlange, die mit jedem Häuten über sich selbst hinauswächst, ist in Ardra zum Symbol für Geburt und Leben geworden. Diese Steinstatue erhöht die Lebenskraft all derer, die ihrer Gilde beitreten."
    },
    {
      "key": "GSI_COW",
      "value": "Eine mysteriöse Steinstatue, die einer Gilde ihren göttlichen Schutz gewährt. Der Stier ist ein ruhiges Wesen, gleichzeitig aber ein Transporttier und harte Arbeit auf den Feldern gewohnt. Als solcher ist er ein Symbol für mentale Stärke. In vielen Regionen gilt er als heiliges Tier. Diese Steinstatue erhöht die Taktikpunkte all derer, die ihrer Gilde beitreten."
    },
    {
      "key": "GSI_GIRAFFE",
      "value": "Eine mysteriöse Steinstatue, die einer Gilde ihren göttlichen Schutz gewährt. Seit Urzeiten wird das fabelhafte Kirin in Liedern besungen. Legenden zufolge galoppiert es durch die Himmel und verfügt über magische Kräfte, die alles Menschenbegreifliche übertreffen. Diese Steinstatue erhöht die magischen Kräfte all derer, die ihrer Gilde beitreten."
    },
    {
      "key": "GSI_LION",
      "value": "Eine mysteriöse Steinstatue, die einer Gilde ihren göttlichen Schutz gewährt. Seit alters her gilt der Löwe als Zeichen der Stärke in Ardra und findet sich sogar im Wappen des Königshauses von Leonis wieder. Diese Steinstatue erhöht die Angriffskraft all derer, die ihrer Gilde beitreten."
    },
    {
      "key": "GSI_HUNT",
      "value": "Eine mysteriöse Steinstatue, die einer Gilde ihren göttlichen Schutz gewährt. Ihr Antlitz ist dem eines Ritters nachempfunden, der vor langer Zeit nach Ardra gekommen war und über die Grenzen der Königreiche hinweg für seine Tapferkeit und sein unerreichtes Können mit dem Schwert bekannt war. Diese Steinstatue erhöht die Präzision sowie das Ausweichgeschick all derer, die ihrer Gilde beitreten."
    }
  ]
}