{"infos":[{"key":"TIPS_ALL_001","value":"Informationen zum Spiel können unter „Neuigkeiten“ eingesehen werden."},{"key":"TIPS_ALL_002","value":"Sobald sich dein Spielerrang erhöht, wird deine Ausdauer vollständig wiederhergestellt. Die maximale Zahl an Freunden sowie dein Ausdauermaximum nehmen dabei ebenfalls zu."},{"key":"TIPS_ALL_003","value":"Du kannst Freunden ab 00:00 Weltzeit (PST) des Tages, nachdem ihr Freunde geworden seid, Geschenke zukommen lassen. Freunde dich mit zahlreichen Spielern an und sende deinen neuen Bekanntschaften jeden Tag Präsente!"},{"key":"TIPS_ALL_004","value":"Das im Laden verfügbare Warenangebot wird alle 6 Stunden aktualisiert."},{"key":"TIPS_ALL_006","value":"Bei jedem ersten Einloggen pro Tag erhältst du einen Anmeldebonus. Weiterhin lassen sich auch Kumulative Anmeldeboni verdienen. Das Ausmaß der so zu erlangenden Belohnungen hängt von der Gesamtzahl der Tage ab, an denen eine Anmeldung erfolgt ist. Es ist also durchaus lohnenswert, sich jeden Tag einzuloggen!"},{"key":"TIPS_ALLQE_001","value":"Bevor du einen Gegner attackierst, wird eine Schätzung des durch den entsprechenden Angriff verursachten Schadens angezeigt.<br>Hinweis: Schadensvergrößerungen durch Kritische Treffer oder Schadensreduzierungen durch Feindreaktionen fließen nicht in diese Schätzung mit ein."},{"key":"TIPS_ALLQE_003","value":"Der Grad, zu dem Einheiten miteinander auskommen, wird in „Vertrautheit“ gemessen. Einheiten, die sich in räumlicher Nähe zueinander befinden und eine große Vertrautheit zueinander besitzen, kommen in den Genuss von Attributserhöhungen. Gemeinsam mit einem Anstieg der Vertrautheitsstufe nehmen auch Reichweite und Effektivität der entsprechenden Attributserhöhungen zu.   "},{"key":"TIPS_ALLQE_004","value":"Werden Angriffe ausgeführt oder Fähigkeiten eingesetzt, während Attributserhöhungen wirksam sind, nimmt die Vertrautheits-ERF zu. Sollten dagegen die LP einer Einheit auf Null fallen und die Einheit kampfunfähig gemacht werden, während Attributserhöhungen wirksam sind, führt dies zur Abnahme der Vertrautheits-ERF."},{"key":"TIPS_ALLQE_002","value":"Es existieren drei Arten ausrüstungsspezifischer Kenntnisse: Waffenkenntnis, Rüstungskenntnis und Accessoirekenntnis. Dabei bestimmt die beim Ausführen von Angriffen oder dem Einsetzen von Fähigkeiten angelegte Ausrüstung, in welcher Kategorie Kenntnis-ERF gesammelt wird. "},{"key":"TIPS_ALLQE_005","value":"Je höher der Seltenheitsgrad eines Ausrüstungsgegenstandes, desto höher der benötigte Kenntnisgrad. Hochstufige Ausrüstungsgegenstände können zwar auch dann angelegt werden, wenn man nicht über ausreichende Kenntnis verfügt. Allerdings lässt sich in solchen Fällen nicht auf das volle Potenzial des entsprechenden Gegenstandes zugreifen."},{"key":"TIPS_ALLQE_006","value":"Sollten zwei Gruppenfähigkeiten die gleiche Wirkung besitzen, wird nur die mächtigere der beiden aktiviert. Allerdings kann eine Stapelung des Effektes erreicht werden, wenn sich in deiner Aufstellung ein als Freund registrierter Begleiter befindet und dieser eine die gleiche Wirkung erzielende Gruppenfähigkeit aktiviert."},{"key":"TIPS_ALLQE_007","value":"Ist eine Einheit beim Abschluss eines Auftrages mit einer Esper ausgerüstet, dann nimmt die Resonanz zwischen ihnen zu. Erreicht die Resonanz einen bestimmten Wert, kommt es zu einem Stufenaufstieg der Esper, der mit einer Erhöhung ihrer Attributsboni einhergeht."},{"key":"TIPS_ALLQE_008","value":"Im Menü „Kampfeinstellungen“ kannst du bestimmen, dass dem Öffnen von Schatzkisten Vorrang eingeräumt und die Benutzung von Fähigkeiten unterbunden wird. Außerdem sorgt das Vornehmen der Auto-Kampfeinstellungen über den Bildschirm „Aufstellung“ dafür, dass diese auch für folgende Kämpfe übernommen werden."},{"key":"TIPS_ALLQE_009","value":"Die Chance eine Reaktionsfähigkeit zu aktivieren, wenn physischer Schaden erlitten wird, ist proportional zur Courage einer Einheit. Wenn die Courage einer Einheit auf 9 oder tiefer fällt, wird diese mit Hühnchen-Zustand getroffen und ist unkontrollierbar."},{"key":"TIPS_ALLQE_010","value":"Der Anteil an erteiltem und erlittenem magischen Schaden, die Chance Reaktionsfähigkeit zu aktivieren, wenn magischer Schaden erlitten wird, und die Häufigkeitsrate von Zustandsveränderungen sind proportional zur Spiritualität einer Einheit."},{"key":"TIPS_ALLQE_011","value":"Etwa 1/4 (abgerundet) der Fluktuationen, in der Courage oder Spiritualität einer Einheit, die im Kampf auftreten, werden in den nächsten Kampf übertragen. *Ausgeschlossen sind Fluktuationen, die durch Fähigkeiteneffekte mit Runden-Einschränkungen verursacht werden."},{"key":"TIPS_ALLQE_012","value":"Einheiten werden mit dem Zustand „Hühnchen“ getroffen, wenn ihre Courage auf 9 oder tiefer fällt. Die mit diesem Zustand belegeten Einheiten nehmen eine Hühnchenform an. Bei jeder Runde wird ein Courage-Punkt zurückerhalten und Einheiten nehmen wieder ihre normale Gestalt an, sobald die Courage 10 erreicht."},{"key":"TIPS_DUEL_001","value":"Durch einen Sieg gegen einen hochstufigen Gegner lassen sich große Mengen an Punkten und Arenamedaillen verdienen. Umgekehrt fällt die Belohnung bei einem Sieg gegen einen niedrigstufigen Gegner eher dürftig aus."},{"key":"TIPS_DUEL_002","value":"Teilnahmebelohnungen lassen sich bis zu fünfmal täglich und auch bei Niederlagen verdienen."},{"key":"TIPS_DUEL_003","value":"Die Ranglisten werden jeden Montag um 00:00 Uhr Weltzeit (PST) zurückgesetzt. Auf der Platzierung in der Wochenrangliste basierende Belohnungen sind höherwertig als diejenigen, die auf der Tagesplatzierung beruhen. Versuche also, einen möglichst hohen Rang auf der Wochenrangliste zu erreichen!"},{"key":"TIPS_MULTI_001","value":"Du kannst mit anderen Spielern kommunizieren, indem du Sticker antippst. Sende anderen Spielern Sticker und gehe gemeinsam mit ihnen Aufträge an!"},{"key":"TIPS_PVP_001","value":"Belohnungen können bis zu fünf Mal pro Tag abgeholt werden und sind je nach Ausgang deiner Matches unterschiedlich. Ab dem sechsten Match, können Belohnungen nicht mehr abgeholt werden."},{"key":"TIPS_PVP_002","value":"Matchey02_TEXT"},{"key":"TIPS_PVP_003","value":"Matchey03_TEXT"},{"key":"TIPS_RAID_001","value":"Du kannst zwischen Solo-Modus, 2-Spieler Duo-Modus und 4-Spieler Quartett-Modus auswählen. Bei einer Kraftprobe im 2- und 4-Spieler-Modus lassen sich mehr Punkte sammeln, als wenn du sie alleine bestreitest. Besiege den Boss also am besten gemeinsam mit Freunden!"},{"key":"TIPS_RAID_002","value":"Selbst wenn ein Kraftproben-Boss nicht gleich beim ersten Versuch besiegt werden kann, wird sein letzter LP-Stand unverändert in den nächsten Kampf übernommen. Strecke den Boss nieder, bevor er entkommen kann!"},{"key":"TIPS_ALL_007","value":"Indem du auf die Expeditionsregion ganz oben auf dem Gruppenbildschirm der Chocobo-Expedition tippst, kannst du auswählen, wohin deine Expedition gehen soll. Außerdem kannst du dort auch die Gegenstandsbeute der verschiedenen Regionen überprüfen."},{"key":"TIPS_ALL_008","value":"Auf dem Herstellungsbildschirm für Ausrüstung kannst du durch Bedienen des Schiebereglers die + Stufe einstellen und Ausrüstung in einem Rutsch herstellen."},{"key":"TIPS_ALL_009","value":"Mit der Option „Hergestellte Ausrüstung als Material verwenden“ kannst du bereits hergestellte Ausrüstungsgegenstände als Materialien für neue Ausrüstungsgegenstände verwenden.<br>Als Favoriten gespeicherte Ausrüstung kann nicht zur Herstellung verwendet werden."},{"key":"TIPS_ALL_010","value":"Mit der „Mehrfach verbessern“-Funktion unten links im Fähigkeitenverbesserungsbildschirm kannst du mehrere Fähigkeiten gleichzeitig verstärken.<br>Um alle ausgewählten Verbesserungen durchzuführen, benötigst du allerdings ausreichend JP."},{"key":"TIPS_ALL_011","value":"Dies kann in den Menüeinstellungen festgelegt werden.<br>Wenn während des ausgewählten Zeitraums keine Eingabe erfolgt, wird der Bildschirm automatisch umgeschaltet, um Akku zu sparen."},{"key":"TIPS_ALLQE_013","value":"Dies kann in den Wiederholungseinstellungen der Kampfeinstellungen festgelegt werden.<br>Mit den Wiederholungseinstellungen kannst du die maximale Wiederholungsanzahl sowie die zu erreichende Anzahl eines bestimmten Gegenstands festlegen."},{"key":"TIPS_ALLQE_014","value":"Mit der Option „Wiederholen stoppen“ in den Wiederholungseinstellungen kannst du festlegen, ob die Auto-Wiederholung unterbrochen werden soll, wenn in der Chocobo-Expedition eine Ekstase auftritt oder der Launische Laden oder ein Kraftproben-Boss angetroffen wird. "},{"key":"TIPS_ALLQE_015","value":"Indem du den „Auto-Einsatz von Ausdauerstimulanzien“ in den Wiederholungseinstellungen aktivierst, kannst du während Wiederholungen automatisch Ausdauer wiederherstellen.<br>Gegenstände zur Ausdauerwiederherstellung werden beginnend mit dem höchsten Heilungswert benutzt. Du kannst festlegen, wie viele automatisch eingesetzt werden sollen."},{"key":"TIPS_ALLQE_016","value":"Indem du zuerst auf einer Einheit und dann einer Fähigkeit gedrückt hältst, kannst du auf die Ein- bzw Ausschaltoption „In Auto-Kämpfen benutzen“ zugreifen.<br>In „Weitere Einstellungen“ kannst du separate Einstellungen für Aufträge, Gildenkämpfe etc. festlegen."},{"key":"TIPS_ALLQE_017","value":"Du kannst deine Lesezeicheneinstellungen bearbeiten, indem du auf „Lesezeichen bearbeiten“ in der Liste Schwieriger Aufträge gehst.<br>Als Lesezeichen gespeicherte Schwierige Aufträge sind mit einem ★ markiert."},{"key":"TIPS_ALLQE_018","value":"Tippst du im Fähigkeitenbildschirm einer Einheit auf „Fähigkeiten einrichten“, kannst du dort „Fähigkeiten nach Modus festlegen“ ein- oder ausschalten."},{"key":"TIPS_ALLQE_019","value":"Ist „Fähigkeiten nach Modus festlegen“ eingeschaltet, kannst du mit „Nach Modus festlegen“ separat Fähigkeiten für Aufträge, Gildenkämpfe, den Porzellanturm etc. festlegen."},{"key":"TIPS_ALLQE_020","value":"In den Kampfeinstellungen kannst du den Kampfchat ein- oder ausschalten.<br>Hast du allerdings die Chat-Funktion in den Einstellungen deaktiviert, kannst du den Kampfchat nicht einschalten."},{"key":"TIPS_RAID_003","value":"Bei jeder Begegnung mit einem normalen Kraftproben-Boss füllt sich die Begegnungsleiste; ist sie ganz voll, handelt es sich bei deiner nächsten Begegnung garantiert um einen Seltenen Kraftproben-Boss. Solltest du einem Seltenen Kraftproben-Boss begegnen, bevor die Leiste voll ist, wird sie wieder zurückgesetzt."},{"key":"TIPS_RAID_004","value":"Es können bis zu zehn Begegnungen mit Kraftproben-Bossen gespeichert werden.<br>Beim Einsatz von Überspringtickets wird nur ein Kraftproben-Boss angetroffen, egal, wieviele Tickets eingesetzt wurden."},{"key":"TIPS_RAID_005","value":"Gespeicherte Kraftproben-Bosse werden in der Reihenfolge, in der du ihnen begegnet bist, herausgefordert. Befindet sich darunter allerdings eine Begegnung mit einem Seltenen Kraftproben-Boss, wird dieser bevorzugt herausgefordert."},{"key":"TIPS_MULTI_002","value":"Der Spieler, der den Multi-Raum erstellt hat, kann einen Gastgeber-Bonus in Form von zusätzlichen Belohnungen erhalten. Diese können allerdings nicht erhalten werden, wenn ohne andere Spieler im Raum zum Auftrag aufgebrochen wird."},{"key":"TIPS_MULTI_003","value":"Multiey03_TEXT"},{"key":"TIPS_GVG_001","value":"Guildey01_TEXT"},{"key":"TIPS_GVG_002","value":"Guildey02_TEXT"},{"key":"TIPS_GVG_003","value":"Guildey03_TEXT"},{"key":"TIPS_ALL_005","value":"Das Verbinden deiner Daten mit einem registrierten „SQUARE ENIX“-Konto ermöglicht dir, dein Spiel auch dann fortzusetzen, wenn du auf ein anderes Gerät wechselst oder dein gegenwärtig benutztes irreparabel beschädigt wird. Bitte vergiss nicht, die entsprechenden Datentransfereinstellungen im Menü vorzunehmen."},{"key":"TIPS_ALLQE_021","value":"Storyüberspringtickets können nicht nur für Storyaufträge, sondern auch in der ERF-Kammer, in der Trainingskammer und an anderen Orten eingesetzt werden."},{"key":"TIPS_STQE_001","value":"Questey09_TEXT"},{"key":"TIPS_STQE_002","value":"Questey10_TEXT"},{"key":"TIPS_STQE_003","value":"Questey11_TEXT"},{"key":"TIPS_STQE_004","value":"Eventey01_TEXT"},{"key":"TIPS_EVQE_001","value":"Eventey01_TEXT"},{"key":"TIPS_EVQE_002","value":"Eventey02_TEXT"},{"key":"TIPS_EVQE_003","value":"Eventey03_TEXT"},{"key":"TIPS_TOWER_001","value":"Towerey01_TEXT"},{"key":"TIPS_TOWER_002","value":"Towerey02_TEXT"},{"key":"TIPS_TOWER_003","value":"Towerey03_TEXT"}]}