{
  "infos": [
    {
      "key": "VC_LW_GLEM",
      "value": "　In einem Zeitalter, in dem Magie und Wissenschaft fusioniert wurden, um neue Technologien hervorzubringen, sind Wunder wie das Erlangen von Unsterblichkeit und das Animieren von Objekten keine Träumerei mehr. Es war Technologie, die dem Felstitanen, Golem, Leben einhauchte. Der Golem handelt nach eigenem Willen, muss jedoch in seinem Handeln stets dem Befehl seines Schöpfers gehorchen. Solange diesem Befehl entsprochen wird, verleiht der Golem bereitwillig jedem seine Stärke, mit dem er sich verbunden fühlt."
    },
    {
      "key": "VC_LW_IFRT",
      "value": "　Mit seinen enormen Hörnern und einem extrem muskulösen Körper hüllt sich diese wilde Esper in einen Wirbelsturm aus lodernden Flammen. Ifrit lebt für den Kampf. Er stürzt sich auf alles, was töricht genug ist, ihm die Stirn zu bieten, verwandelt sich in eine monströse Flammenzunge und verbrennt seine Feinde zu Asche. Sein Temperament ist, gelinde gesagt, instabil. Nichtsdestoweniger setzt er sich mit absoluter Hingabe für andere ein – wenn er findet, dass ihre Leidenschaft seiner Hilfe würdig ist."
    },
    {
      "key": "VC_LW_SIRE",
      "value": "　Eine weibliche Esper, die mit ihrer wunderschönen Singstimme Seefahrer in das Wasser lockt. Oft ist nur ihre Stimme zu hören, doch manchmal erscheint sie in Gestalt einer schönen jungen Maid und singt so sanft, als flüstere sie ins Ohr ihrer Zuhörer. Viele sehen in ihren vogelartigen Flügeln den Beweis dafür, dass sie ein fleischgewordener Engel ist. Doch wer von der Sirene betört wurde, den erwartet nichts als der sichere Tod und ein Ticket in die Hölle."
    },
    {
      "key": "VC_LW_SOKYU",
      "value": "　Beide Prinzen Leonis’ beaufsichtigten ihre jeweils eigene Division der Streitkräfte. Während Prinz Styr ein strenges Regiment über „Fortem“ führt, wird Prinz Monts „Caelum“ nicht selten als ein zusammengewürfelter Haufen beschrieben. Dieser Umstand dürfte nicht zuletzt auf Monts überbordende Gutherzigkeit und seine oft belächelte Art und Weise der Auswahl von Soldaten zurückzuführen sein. Die auch unter dem Namen „Flamme des Schlachtfeldes“ bekannte Divisionskommandantin Lilith ist eine geschickte Kriegerin, während der mit seiner Kraft angebende Baelo und die Bogenschützin Learte mit Mont bereits seit ihrer aller Kindheit befreundet sind. Darüberhinaus zählt auch noch Lhamada – die in Caelum sowohl als Strategin, als auch als Astrologin dient – zu Monts Vertrauten in der Division. Dies hat nicht wenige Stimmen aufkommen lassen, welche die spärliche Schlachtfelderfahrung der Kernmitglieder und letztlich fehlende Durchschlagskraft bemängeln. Doch Caelum kämpft nicht an vorderster Front, sondern stellt eher eine Einheit dar, die sich ändernden Umständen anpassen und flexibel eingesetzt werden kann. Was den Mitgliedern an reiner Kampfstärke fehlt, machen sie durch ihre individuellen Fähigkeiten und das untrennbare Band der Freundschaft, das zwischen ihnen besteht, wieder wett."
    },
    {
      "key": "VC_LW_TRAINING",
      "value": "　Jeder Soldat im Land fürchtet den teuflischen Schwertkämpfer namens Sir Ornh. Leonis' Fähigkeit, sich gegen seine größeren Nachbarreiche zu behaupten, ist nicht zuletzt Ornhs zahllosen militärischen Heldentaten zu verdanken. So war es für König Yrde eine leichte Entscheidung, ihn zum Tutor der Schwertkunst seiner Prinzen zu ernennen. Die Prinzen waren so unterschiedlich, wie es nur ging, sowohl in ihrer Persönlichkeit als auch im Umgang mit dem Schwert. Ornh erkannte viel von sich selbst in Styr wieder, einem jungen Mann, der beflissen bemüht war, seinem unerschrockenen Vater nachzueifern. Auch in Mont sah er großes Talent schlummern, wusste aber, dass es an Mont selbst lag, es aus sich herauszuholen. Styr war motiviert und scharfsinnig und meisterte Ornhs Techniken mit derselben Präzision wie Ornh selbst. Obwohl Ornh bewusst war, dass Styrs ungewöhnlich schnelle Entwicklung bald Zerwürfnis in die königliche Familie bringen würde, verschloss er die Augen davor und liebte Styr als seinen Schüler so, wie er war."
    },
    {
      "key": "VC_LW_MACR",
      "value": "　Ein Relikt der Altvorderen, das die unerklärliche Kraft besitzt, eine Esper heraufzubeschwören. Margery erhielt es von ihrem Vater, König Robb von Hourne, als Mitgift für ihre arrangierte Ehe mit König Muraga von Fennes. Das Ehebündnis hatte Sadali, der Gründer der Kirche des Kristalls, vorgeschlagen– in erster Linie, um Hourne in ein Bündnis mit Fennes gegen die wachsende Bedrohung durch Rundall im Westen zu lotsen. Das Arrangement sah eine Heirat zwischen Muragas Tochter Vinera und Prinz Dario vor, und Margery sollte dafür nach Fennes verheiratet werden. Zunächst lehnte Robb ab, doch als Margery darauf bestand, dass all dies „zum Schutze Hournes“ geschehen würde, änderte er seine Meinung. Robb hatte nie gedacht, dass die Halskette das Königreich außerhalb von Kriegszeiten je verlassen würde. Dass er sie seiner Tochter anvertraute, zeigt, wie sehr er sie liebt."
    },
    {
      "key": "VC_LW_MURG",
      "value": "　Mit einer Streitaxt, die zu gewaltig für jeden gewöhnlichen Soldaten wäre, bringt Muraga Tod und Zerstörung über die Welt und findet großen Gefallen daran. Mit jedem Schwung beendet er wahllos Leben, und was seiner vorrückenden Armee im Weg steht, zerschellt in tausend Stücke. Er zögert nicht, Dörfer in Brand zu setzen, und sein höhnisches Grinsen, wenn er die Flüchtenden mit seiner Streitaxt abschlachtet, ist furchterregender als jedes Monster. Kaum jemand, der dieses Grinsen zu Gesicht bekam, ist heute noch am Leben und kann davon berichten, und Fennes' Soldaten selbst verlieren kein Wort über Muraga. Doch es heißt, die Schreie der armen Seelen, die seiner Gewalt zum Opfer fielen, können Berge überwinden: Wer ihr Echo hört, wird von Furcht ergriffen und sein Verstand wird geflutet von Bildern von Muragas schrecklichem Zorn."
    },
    {
      "key": "VC_LW_GRSR",
      "value": "　Glaziela, Tochter des Königs Khuri des großen Königreichs Wezette. Gestählt von jahrelangem Training bildet sie die Spitze von Wezettes Armee. Doch weder ihr noch ihrem Vater entgeht die Missgunst in den vielen Stimmen, die über ihr illegitimes Erbe tuscheln. Im Gegensatz zu ihrem Vater verbirgt sie ihre Gefühle nicht. Nicht selten erschwert dies die Auseinandersetzung mit komplexen politischen Problemen des Königreichs, aber wenn die Situation zu festgefahren ist, schwingt sie sich auf ihren Chocobo und stürmt allein über die verschneiten Ebenen. Sie wird oft getadelt, dass sie sich leichtsinnig solcher Gefahr aussetzt, aber weil sie nicht weiß, wie sie sonst ihren Kopf freibekommen sollte, ignoriert sie derlei Kritik einfach."
    },
    {
      "key": "VC_FF14_MV1",
      "value": "Ganz Hydaelyn feiert den heldenhaften Krieger des Lichts, der Doma und Ala Mhigo aus dem eisernen Griff der garleischen Besatzer befreit hat. Doch der Bund der Morgenröte, der den Helden stets treu bei seinen Taten unterstützt, befindet sich in einer tiefen Krise: Ein Bundmitglied nach dem anderen fällt in unerklärliche Ohnmacht, gerufen von einer mysteriösen Stimme. Inmitten der Schlacht der Allianz gegen das Garleische Kaiserreich befiehlt die Stimme den Helden in eine andere Welt. Was erwartet den Krieger des Lichts dort – ein alles vernichtendes Schicksal oder nachtschwarze Hoffnung?"
    },
    {
      "key": "VC_LW_HOLYNIGHT",
      "value": "　„Wie sieht es hier aus, Liebchen, passt alles?“ „J-Ja, alles perfekt. Das sieht man sogar von unten... Mach nur weiter.“ „Liebchen? Du schaust schon brav die Dekoration an, und nicht etwa mich, oder?“ „S-So ein Unsinn! Natürlich meinte ich die Dekoration!!“ „... Hach, wie schade ... Na gut. Dann hänge ich das noch hierhin, und ... Fertig! Wow, hab ich das toll gemacht! Ich finde, dafür habe ich mir ein Küsschen als Belohnung verdient, wenn ich runterkomme!“ „Spinnst du?! I-Ich kann mich nicht daran erinnern, so etwas versprochen zu haben!“"
    },
    {
      "key": "VC_LW_VALE1",
      "value": "„Was soll ich tun ... Ob ich es wohl dieses Jahr schaffe, es ihm zu geben? Aber sollte ich das überhaupt?“<br>Wieder und wieder geht Kiton diesen Ablauf in Gedanken durch. Konkret geht es um die selbstgemachte Süßspeise, mit der sie ihm dafür danken möchte, dass er sich stets um sie kümmert. Ansonsten stecken keinerlei versteckte Absichten dahinter, also sollte sie doch eigentlich in der Lage sein, es ihm ganz normal zu geben. Sie fürchtet allerdings, es mit der Dekoration etwas übertrieben zu haben oder missverstanden zu werden, weswegen sie es letztendlich noch nie über sich gebracht hat, ihm das süße Geschenk zu überreichen. <br>„Vielleicht werde ich es letzten Endes ja auch dieses Jahr Ornh geben ...“ <br>Hastig beißt sie sich auf die Zunge, damit ihr nicht aus Versehen etwas herausrutscht. Die Idee an sich ist ja nicht unbedingt abwegig, schließlich kümmert sich auch Ornh sehr gut um sie. Und dennoch ... Noch während sie die Angelegenheit in Gedanken dreht und wendet, wird ihr klar, dass sie es wohl auch dieses Jahr nicht schaffen wird. "
    },
    {
      "key": "VC_LW_SHIV",
      "value": "　Eine prachtvolle Frau, umschmeichelt von eisigem Nebel und stets umtanzt von funkelnden Kristallen. Jeder wird augenblicklich von ihrer Schönheit verzaubert – viele jedoch erlagen schon ihrer kalten Umarmung und erstarrten zu Eis.  Normale Bemühungen reichen nicht aus, um Shivas Unterstützung zu erringen. Nur, wenn der Wunsch eines Bittstellers sie wirklich berührt, taut ihr gefrorenes Herz auf und lässt ihn an ihrem Quell der Kraft teilhaben."
    },
    {
      "key": "VC_LW_RAMU",
      "value": "　Ein schrumpeliger alter Mann mit der Kraft, über Blitze zu herrschen. Sein stolzer Bart ist beinahe so lang, wie er groß ist. Ramuh ist von einer würdevollen Aura umgeben, die jeden gewöhnlichen Sterblichen in Ehrfurcht vor ihm erzittern lässt. Er ist eine lebende Legende – tatsächlich ist der Name Ramuh schon seit Generationen bekannt – und es gibt Leute, die ihn als ihren einen, wahren König verehren. Interessanterweise lässt sich kaum feststellen, in welcher fernen Vergangenheit die Legende von Ramuh ihren Ursprung nahm."
    },
    {
      "key": "VC_FFT_MV1",
      "value": "　Das noble Haus Beoulve dient der königlichen Familie von Atkascha seit Generationen. In diese Militärfamilie wurde Ramza hineingeboren. Mitglieder von Haus Beoulve führen seit Generationen den Orden des Nordhimmels an, die größte militärische Macht in ganz Ivalice. Ramzas älterer Bruder Zalbag kommandiert nun den Orden, den sein ältester Bruder Dycedarg und ihr Vater Barbaneth bereits vor ihm anführten. Der junge Ramza beschloss jedoch, sich vom Orden fernzuhalten, und arbeitet stattdessen als Söldner. Und doch ist er derjenige, der durch Zufall die Entführung der Prinzessin aufdeckt. Der Zwischenfall führt zu Konflikten zwischen Herzog Larg von Gallionne, der der Flagge des Weißen Löwen ergeben ist, und Herzog Goltana von Zeltenia, der dem Schwarzen Löwen dient. Bald findet sich Ramza zwischen den Fronten der beiden Häuser wieder, in einem Konflikt, der später als Krieg der Löwen in die Geschichte eingeht"
    },
    {
      "key": "VC_LW_ODIN",
      "value": "　Ein Titan auf einem gewaltigen, sechsbeinigen Reittier ist in der Tat ein heroischer Anblick, und Odins stämmiger Körperbau soll den anderer Giganten sogar noch übertreffen. Bereits seit längst vergangenen Zeiten in Legenden besungen, zeigte sich Odin nicht nur in Gestalt eines Soldaten, sondern auch als Magier oder König, je nachdem, wessen Münder seine Geschichte erzählten.<br>Es heißt, dass sein allesschneidendes Schwert nicht nur physische Objekte, sondern gar Zeit und Raum selbst zu teilen vermag, und jene, die seiner Opfer wurden, sollen auf immer und ewig vom Spalt im Raum verschlungen werden, noch bevor sie wussten, wie ihnen geschah."
    },
    {
      "key": "VC_LW_TSLP",
      "value": "　Vier Schwestern unvergleichlicher Schönheit, die die Winde mit sich bringen. Neben den Flügeln und pompösen Federn auf ihrem Haupt schmücken sie sich außerdem noch mit goldenen Diademen. Die Schönheit ihrer Schwingen zieht seit alten Zeiten Menschen in ihren Bann, doch wer es wagt, sich den Schwestern ungeschickt zu nähern, zieht sogleich ihren rasenden Zorn auf sich. Kombiniert sind die Winde, die ihre Schwingen entfachen, in der Lage, einen kolossalen Tornado zu entfachen, und sie gelten nicht ohne Grund als stärkste aller Fabelwesen."
    },
    {
      "key": "VC_MBFF_MV1",
      "value": "„Der Krieger des Lichts wird Chaos besiegen und die Welt zur Erlösung führen.“<br>So lautet die Prophezeiung – doch es kam anders als vorhergesagt ... Das Chaos, das die Menschheit in die Verzweiflung trieb, wurde beseitigt, doch der Held, der ihnen Hoffnung gab, verschwand.<br><br>Ja – durch deine Hand.<br><br>Du warst es, der die Erzählung des „Kriegers des Lichts“ beendet hat.<br>Und so wurde die mutige Gestalt des „Kriegers des Lichts“ – DU –<br>von der Welt vergessen.<br><br>Die Menschen flüstern, ihre Erinnerungen sind verloren.<br><br>Es gibt den einen, der diese einst wunderschöne Welt voller Hoffnung veränderte.<br><br>„Der Krieger der Verzweiflung“, den keiner kennt.<br>In einem Zeitalter ohne Geschichten hungert die Welt nach einer neuen Legende."
    },
    {
      "key": "VC_LW_THDG",
      "value": "　Ein mächtiger zweiköpfiger Drache, dessen gesamter Körper mit goldenen Schuppen bedeckt ist. Mit seinem Feueratem, seinen Klauen und seinem Schwanz erinnern seine Angriffsmechanismen stark an andere Drachen, doch mehr als alles andere ist sich unbedingt vor seinen zwei Häuptern in Acht zu nehmen.<br>Der Versuch, dem Angriff eines Kopfes auszuweichen, endet nur allzu leicht darin, von dem anderen im Sprung geschnappt zu werden; oft dient auch der Feueratem des einen Mauls als Ablenkung, um das andere zubeißen zu lassen.<br>Sollte man keine andere Wahl haben, als sich diesem Gegner zu stellen, sind unbedingt Strategien gegen diese doppelte Bedrohung vorzubereiten, ansonsten ist an einen Sieg nicht zu denken."
    },
    {
      "key": "VC_FF01_DMAC",
      "value": "　Ein gefährliches mechanisches Monster, das im Luftschloss patrouilliert, einem Ort in einer fernen Welt, an den man nur über einen Turm in der weiten Wüste gelangt. Es heißt, dass die Vorväter jener Welt die fortgeschrittenste Technologie ihrer Zeit zusammentrugen, um diese Konstruktion zu erschaffen.<br>Die Mechanikbestie ist nur höchst selten anzutreffen, doch diejenigen, die das Pech haben, ihr über den Weg zu laufen, werden von ihren zahlreichen Waffen so gnadenlos unter Beschuss genommen, dass ein Überleben selbst für die Krieger des Lichts, welche die Kraft besitzen, die Welt zu retten, nicht gesichert wäre."
    },
    {
      "key": "VC_LW_CBVPARTY1",
      "value": "„Dario – sag ‚Aaaah‘ ...“<br> „Mhmmm ... Wow, das ist wirklich unglaublich gut. Du kannst so gut kochen, Vinera.“<br>„Bevor ich hierher gekommen bin, habe ich sehr viel geübt, weißt du ... Ah, es ist noch mehr da – lass es mich holen gehen.“<br>„Warte, Vinera, ich mache das schon. Du entspanne dich einfach, ja?“<br>„Aber Dario, du bist doch so schwach ...“<br>„Mach dir keine Sorgen; heute geht es mir richtig gut. Sicherlich, weil wir von so schönen Blumen umgeben sind.“<br>„Dario ... Vielen Dank. Ich ... Ich bin wirklich glücklich.“<br>„Ich auch, Vinera. Ich will diesen Anblick noch viele Jahre gemeinsam genießen.“<br>„Ja, ich ebenso ...“"
    },
    {
      "key": "VC_LW_DABL",
      "value": "　Diabolos, von dem angenommen wird, er stamme aus der Welt der Dunkelheit, ist bekannt für seinen scharfen Verstand und seine intrigante Persönlichkeit. Während es vorkommen mag, dass er jenen, die ihn riefen, im Gegenzug Wünsche gewährt, enthalten diese Transaktionen nur allzu oft Fallen und Hintertüren, und sollte sich sein Verhandlungspartner während der Verhandlungen verletzlich zeigen, kann ihn das zuweilen gar das Leben kosten."
    },
    {
      "key": "VC_FFT_MV3",
      "value": "„Es gibt wohl Dinge im Leben, die sich nicht verändern lassen, egal, was man tut ...“<br>„Sag doch so was nicht. Wenn man sich nur anstrengt, dann ...“<br>„Könnte ich dann je ein General werden? Ich will Tietra eigenhändig retten, aber ich kann absolut nichts ausrichten. Ich bin wirklich ein Habenichts ...“<br>„...“<br>„Weißt du noch, wie Vater uns beibrachte, die Halmflöte zu spielen?“"
    },
    {
      "key": "VC_FFCC_MV1",
      "value": "　Vor langer Zeit fiel ein riesiger Meteorit auf die Erde und tödliches Miasma bedeckte die Welt. Kristalle halten das Miasma in Schach, doch die Kraft der Kristalle währt nicht ewig. Junge Abenteurer begeben sich einmal im Jahr auf die Suche nach Myrrhe, um die Kristalle damit zu reinigen.<br>Dies sind die Chroniken dieser jungen Abenteurer, die mit ihrer Reise ihre Heimat beschützen. Dies sind die „CHRYSTAL CHRONICLES“."
    },
    {
      "key": "VC_LW_ROBUST",
      "value": "　„Solidus“, die prestigeträchtige 1. Division Hournes, ist auch außerhalb der Landesgrenzen für ihre militärischen Verdienste bekannt: der rauhe und maskuline Paladin und Kommandant Engelbert, der Dragoner und Vizekommandant Lorenzo, das Verwegene Erste Schwert Schuzelt und die tödliche Schüsse abfeuernde Tochter einer Jägerfamilie Frederika. Zusammen mit ihren gnadenlosen Kämpfern wie Xiza und Vystraal sind sie als die mobile Festung bekannt, die ihren König beschützt. Es ist nicht nur der Stärke der einzelnen Mitglieder, sondern auch ihre Angriffskraft als vereinte Truppe, die „Solidus“ zu den Besten auf dem Kontinent macht."
    },
    {
      "key": "VC_LW_FNRR",
      "value": "　Eine Esper, deren Blutdurst schon seit Urzeiten gefürchtet wird. Obwohl ihr Körperbau dem eines Wolfs ähneln soll, verfügt sie über ganze sechs Augen, breite Schwingen auf ihrem Rücken und sichelartige Klingen an ihren Vorderbeinen.<br>Legenden zufolge sollen sich großer Stärke rühmende Männer diese Esper einst gefangen und in Ketten gelegt haben; eines Tages jedoch riss sie sich los und zerfleischte gnadenlos jedes einzelne Mitglied ihres Stammes. Die Berichte zahlreicher Augenzeugen, die an Fenrirs Hals und Beinen die Überreste zerrissener Ketten ausgemacht haben wollen, verleihen dieser Legende Glaubwürdigkeit."
    },
    {
      "key": "VC_LW_TITN",
      "value": "　Eine Gigantenspezies, die bereits lang vor den Menschen existiert haben soll. Ganz wie der Name vermuten lässt, sind sie weithin für ihre unfassbaren Körperdimensionen sowie die mächtigen Schläge, die sie dadurch austeilen, bekannt. Selbst eine kleine Bewegung ihrerseits soll ausreichen, um die Erde weithin zum Dröhnen zu bringen, und wenn ihre Faust auf den Boden trifft, führt dies zu drastischen topographischen Veränderungen in der Umgebung.<br>Obwohl sie für gewöhnlich ihrem Status als Symbol der Erde selbst entsprechend sanftmütige Wesen sind, explodieren sie geradezu vor blinder Stärke, wenn ihr Zorn einmal geweckt wurde. Daher ist es ratsam, lieber ihre Freundschaft als ihre Feindschaft anzustreben."
    },
    {
      "key": "VC_LW_VKTR",
      "value": "　Nicht nur Glaziela behandelt sie wie ihre eigene Schwester; auch Margarete und Vadim von „Rubeus“ sowie Mont schätzen die Dragonerin Viktora als verlässliche Helferin in der Not. Hinter dem Rücken derer, die ihr vertrauen, steht sie jedoch mit Khuri, König von Wezette und Glazielas Erzfeind, in Verbindung, und vieles in ihrem Verhalten deutet darauf hin, dass sie gemeinsam mit ihrer Partnerin Luartha eigene Ziele verfolgt.<br>Stets auf ihre Schönheit bedacht und auch in Geldfragen zu keinerlei Kompromissen bereit, könnte man sagen, dass es sich bei ihren reizenden Gesichtszügen, ihrem Aussehen und ihrem Benehmen um nichts anderes als eine „Maske der Täuschung“ handelt, mithilfe derer sie jene um sich herum nach Belieben manipuliert."
    },
    {
      "key": "VC_LW_HALL",
      "value": "„Eure Wildheit, da sind diese ausgelassenen Störenfriede schon wieder!“<br>„Törichtes Geisterpack, denen machen wir den Garaus! Auf, Oldoa!“<br>„Zu Befehl, König Muraga!“<br><br>Aus der Furcht vor Monstern, die ihren Opfern das Blut aussaugen und sie so ihrer Kräfte berauben oder über andere außergewöhnliche Fähigkeiten verfügen, war es in einigen Regionen bereits seit Urzeiten Brauch, deren Aussehen durch Verkleidungen zu imitieren, um so an ihren übermenschlichen Kräften teilhaben zu können.<br>Dieses Brauchtum ist mittlerweile in vielen Städten bereits ausgestorben, jedoch häufen sich seit einigen Jahren Berichte aus solchen Gegenden, dass zu einer ganz bestimmten Zeit des Jahres eigentümlich aussehende magische Wesen auftauchen, die die ganze Nacht lang auf den Straßen ihr Unwesen treiben und Chaos anrichten.<br>Bei solcherlei Vorkommnissen werden dann die Bewohner der Gebiete, die die alten Traditionen noch ehren, in die Städte gerufen, um den Dämonen das Fürchten zu lehren und sie in ihre Welt zurückzuschicken."
    },
    {
      "key": "VC_LW_HALL2",
      "value": "„Wo sind denn die ganzen anderen Dämonen hin?“<br>„Ich wette, die Exorzisten haben sie dieses Jahr wieder erwischt. Solche Spielverderber.“<br>„Ist wohl allerhöchste Zeit, dass wir ihnen mal eine Lektion erteilen!“<br>Zu einer bestimmen Jahreszeit erscheinen eigenartige, bösartige Dämonen und ziehen in einer Parade nachts durch die Stadt, nach Herzenslust Unheil und Chaos streuend. In Erwiderung darauf eilen Exorzisten herbei, um die Dämonen zu verschrecken und verscheuchen.<br>Die Exorzisten scheuen dabei keine Mittel und einige der Dämonen haben ihnen das dieses Mal echt übel genommen. Drei der monströsesten und berüchtigtsten unter ihnen, inklusive eines seltsam süßen Wolfes, sind in die Stadt zurückgekehrt, um erneut für Unruhe zu sorgen. Nicht lange sollte es dauern, bis die Stadt im Chaos versank. Immer und immer mehr Dämonen wurden wie die Motten zum Licht hingezogen und schon bald schmückten wilde Festtagskämpfe das Stadtbild."
    },
    {
      "key": "VC_LW_AGON",
      "value": "　Ein kolossales humanoides Etwas, das sich durch seine gepanzerte, eigentümlich geformte Rüstung in schreienden Farbtönen auszeichnet. Zumindest, dass es sich dabei nicht um ein Monster, sondern um einen künstlich geschaffenen Stahlgiganten handelt, scheint gesichert; wer ihn jedoch wann erschaffen hat, bleibt im Dunkeln. Während er im inaktiven Zustand regungslos wie ein Fels ist, beweist er übermenschliche Mobilität, sobald er sich in Bewegung setzt. Durch das Abfeuern seiner Arme und das Abschießen brennheißer Strahlen aus dem roten Kern in seiner Körpermitte ist es ihm möglich, jegliche menschliche Vorstellungskraft übersteigende Zerstörung zu entfesseln.<br>Aufgrund der vielen Rätsel, die ihn umgeben, sowie seiner unfassbaren Stärke glauben einige, dass es sich bei Aigaion um den Abgesandten einer unbekannten Macht handle."
    },
    {
      "key": "VC_FF4_DMNW",
      "value": "　Eine der vielen Fallen in einer Höhle, die in einer fernen Welt als Versiegelte Höhle bekannt ist. In deren Tiefen soll ein Kristall schlummern, doch selbst wenn man es schafft, seiner habhaft zu werden, ist es noch zu früh zum Aufatmen. Denn auf einer auf dem Hinweg vollkommen gewöhnlich erscheinenden Mauer zeichnet sich plötzlich die Fratze eines Dämons ab, und die Wand beginnt, nach und nach näher zu rücken, um die Eindringlinge in ihrem Weg zu zerquetschen.<br>Man sagt, dass nur jene diese Bedrohung überwinden können, die nicht nur über Angriffskraft verfügen, sondern auch über die geistige Stärke, in dem stetig enger werdenden Raum einen kühlen Kopf zu bewahren."
    },
    {
      "key": "VC_LW_XMAS",
      "value": "„Mhmmm, wie immer Köstlichkeiten, so weit das Auge reicht. Ich komme nicht gut mit der Kälte zurecht, aber ich glaube, es ist jedes Jahr dein leckeres Essen, das mir hilft, diese Jahreszeit zu überstehen, Ildyra! Du schaust sonst immer so mürrisch drein und bist die ganze Zeit nur am Herumrechnen, deswegen hätte ich nie gedacht, dass du so ein Talent fürs Kochen hast.“<br>„Aber Elsirelle – Kochen ist im Prinzip doch auch Mathematik. Eine Gleichung, in der die Menge der Zutaten und die Hitze des Ofens den Geschmack der Speise ergeben. Sehr gut, ein weiterer perfekt berechneter Kuchen.“<br>„Meinst du? ... Haaaaah, jetzt, wo ich satt bin, werde ich ganz müde ... zzz ... zzz ...“<br>„Mir kommt ja vor, du schläfst unabhängig davon, ob du satt bist oder nicht ... Gute Nacht, Elsirelle. Dieses Jahr war wirklich turbulent – hoffen wir, dass das nächste Jahr uns Gutes bringt.“"
    },
    {
      "key": "VC_LW_LUCA",
      "value": "　Da ihr Vater ein Weißmagier war, verfügt Lu‘Cia, die Kommandantin von Rundalls 3. Division „Calorum“, über erstaunliche Kenntnisse über die Funktionsweisen des menschlichen Körpers. Sie weiß genau, welche Teile verletzt werden müssen, um den Organismus als Gesamtes lahmzulegen, und setzt ihre diesbezüglichen Forschungen auch praktisch ein.<br>Neben ihrer Kaltherzigkeit und der Hartnäckigkeit, mit der sie ihre Beute bis zum bitteren Ende verfolgt, verfügt Lu‘Cia auch über eine beinahe kindliche Unschuld: Findet sie an etwas Gefallen, verliert sie sich gänzlich darin und spielt so lange damit, bis ihr langweilig wird.<br>Wenngleich es auf den ersten Blick so aussieht, als würde sie es einfach genießen, mit den kleinen Tierchen zu spielen, liegt eine kühle Gefasstheit in ihrem Blick, während sie die Anatomie der Kreaturen bis ins Detail studiert."
    },
    {
      "key": "VC_LW_DEAN",
      "value": "　Die dunkle Klinge – eine verbotene Schwertkunst, die von der Kraft der Finsternis zehrt.<br>Als junger Ritter steckte Deen sein Herzblut in die Erlernung dieser Kunst, wurde dafür jedoch mit den verächtlichen Blicken seiner neidischen Kameraden gestraft, die die Macht der dunklen Klinge fürchteten.<br>Seine Verzweiflung war so groß, dass die Dunkelheit von ihm Besitz ergriff und ihn dazu verleitete, seine Rittergenossen niederzumetzeln.<br>Überwältigt von Schuldgefühlen, nahm Deen sich schließlich das Leben.<br>Auch nach seinem Ableben plagen ihn noch tiefe Traurigkeit und Bedauern ob des Geschehenen, und er führt seine in Dunkelheit getränkte Klinge nun auf der Suche nach dem Licht."
    },
    {
      "key": "VC_LW_GRSR2",
      "value": "　Glaziela und Cadia sind Halbschwestern derselben Mutter. Als kleines Mädchen schlich Glaziela sich oft aus dem Schloss, um ihre Mutter zu besuchen und sich um ihre jüngeren Geschwister zu kümmern – Momente der Ruhe und der Harmonie, die für Glaziela wie ein kostbarer Schatz waren.<br>Der Fluss der Zeit brachte jedoch dramatische Veränderungen mit sich: Der Kronprinz von Wezette wurde ermordet, und ein gnadenloser Streit um die Thronfolge entbrannte. Dieser Konflikt hing schon bald wie ein Damoklesschwert auch über Glazielas Mutter, weswegen Glaziela und Cadia ihre Privatgarde „Spirare“ ins Leben riefen, um zum Schutz derer zu kämpfen, die ihnen am Herzen liegen.<br>Selbst inmitten dieses Tumults findet Glaziela noch ab und an Zeit, Cadias Haar zu kämmen. Diese freut sich stets darauf, denn für die beiden Schwestern gleichen diese Momente zu zweit einer Art Gebet, in dem sie sich die Stunden der Geruhsamkeit von früher zurückwünschen."
    },
    {
      "key": "VC_LW_SCAL",
      "value": "　Skahal und Loreila begegneten einander, noch bevor sie als Häuptlinge an die Spitze ihres jeweiligen Dorfes traten.<br>Anfangs noch nichtsahnend, fanden die beiden erst bei einer abendlichen Zusammenkunft in einem kleinen Dorf heraus, um wen es sich bei ihrem Gegenüber tatsächlich handelte. Zu diesem Zeitpunkt war es jedoch bereits zu spät, ihre Gefühle füreinander zu ersticken.<br>In der Nacht ihres Wiedersehens schlichen die beiden sich aus dem Dorf, um heimlich gemeinsam Feuerwerke zu entzünden. Obwohl es sich bei den „Feuerwerken“ schlicht um kleine, kurzlebige Wunderkerzen handelte, muteten sie im Dunkel jener Nacht wie funkensprühende Blumen an. Still in die Funken starrend, wahren sie sich ihrer Gefühle füreinander nur allzu bewusst – ebenso wie der Tatsache, dass dies nicht von Dauer sein würde."
    },
    {
      "key": "VC_FF14_MV3",
      "value": "Um dem Kontinent Norvrandt in der ersten Splitterwelt, die kurz davor steht, von der Lichtflut vernichtet zu werden, die Dunkelheit zurückzubringen, rebellieren die Schattenbringer gegen ihr unheilvolles Schicksal.<br>Zusammen mit den legendären Kriegern der Dunkelheit vereinen auch der Bund der Morgenröte und das Orakel des Lichts ihre Kräfte, um die grotesken Sündenvertilger niederzuschlagen."
    },
    {
      "key": "VC_FF14_MV4",
      "value": "Nach der Rückkehr aus dem ersten Splitter, in dem der Krieger der Dunkelheit Hand in Hand mit den Exegeten das unheilvolle Licht zurückgedrängt hatte, erwartet den Helden bereits die nächste epochale Herausforderung: Dem Ursprung droht eine Wiederholung der Letzten Tage - das Ende der Welt! Sind die überall aufflammenden Konflikte Vorzeichen des verzweifelten Todeskampfes eines sterbenden Planeten? Getragen von den Hoffnungen des Gestirns begibt sich der Krieger des Lichts auf eine schicksalhafte Reise ins Sternenmeer ..."
    },
    {
      "key": "VC_LW_CHEL",
      "value": "　Einst lebten alle Mitglieder einer großen Familie glücklich zusammen. Jedoch kehrte eines Tages die Mutter der Familie nicht zurück und blieb spurlos verschwunden. In Wahrheit verlor sie ihr Leben bei der Erfüllung ihrer Pflichten, doch konnten ihre Kinder nie erfahren, was mit ihr geschah. Und so machten sie sich ziellos auf die Suche nach ihrer vermissten Mutter, nur um der rauen Umwelt und Monsterangriffen zum Opfer zu fallen. Die verbliebenen Familienmitglieder wurden getrennt, und als sich eines von ihnen gerade mit seinem Schicksal abgefunden hatte, wurde es von einem einsamen Menschenmädchen von der Schwelle des Todes zurückgeholt.<br>Das Mädchen nahm die arme, zitternde Katze auf und war entschlossen, sie zu retten. Auf ihrer ziellosen Reise ruhen stets die wachsamen Augen ihrer Brüder auf ihr. Was würde aus ihr werden, wäre auch sie letztendlich allein? Herz und Verstand des Mädchens ließen nur einen Entschluss zu. Mit ihrer Entscheidung wuchs auch ihr Mut, während ihre älteren Brüder wohlwollend zuschauten."
    },
    {
      "key": "VC_LW_ESTR",
      "value": "　Man sagt, das Glück kommt zu denen, die an den unwahrscheinlichsten Orten versteckte bunte Eier finden. Ostera mag zwar für ein gewisses böses Ei nicht viel übrig haben, doch ein Eierfest ist eine ganz andere Geschichte.<br>Um die Festlichkeiten mehr zu genießen und mehr Eier zu finden als jeder andere Teilnehmer, zeigt Ostera, was ihre Beine können, und flitzt durch die Gegend. Es ist nicht schwer, sich vorzustellen, dass ihre Eskapaden bei der Eiersuche noch bei vielen zukünftigen Festen in aller Munde sein werden.<br>Als Heldin setzt sie alles daran, ihre Mission zu erfüllen, was ihr anschließend die Freiheit gibt, das Fest mit ebenso viel Begeisterung zu genießen. Dieses Maß an Gewissenhaftigkeit ist wahrscheinlich einer der Gründe, warum sie sich nicht nur in ihrer eigenen Geschichte, sondern überall so großer Beliebtheit erfreut."
    },
    {
      "key": "VC_PRS5_MV1",
      "value": "　Eine Gruppe Jugendlicher, die die sogenannten Phantomdiebe gründeten, nachdem sie zu Unrecht ihrer Heimat beraubt wurden. Scheinbar sind sie rechtschaffene Diebe, deren Ziel eine Gesellschaftsreform ist.<br>Bei ihren Raubzügen haben sie es auf eines abgesehen: Den Schatz, der den Kern der Psyche eines Menschen bildet. Er ist eine physische Manifestation verdrehter Wünsche, die tief in den Herzen verdorbener Erwachsener schlummern sollen.<br>Durch das Eindringen in die Psyche eines Ziels und den Diebstahl seines Schatzes können die Phantomdiebe es angeblich mit einem „Sinneswandel“ zur Besserung zwingen."
    },
    {
      "key": "VC_LW_LVAT",
      "value": "　Leviathan, auch bekannt als die Schutzgottheit des Wassers, kann sich mit ihrem enormen Körper mit beachtlicher Geschwindigkeit im Wasser fortbewegen. Gigantische Wellen schlagend und tiefe Strudel erzeugend, verfügt sie über Kräfte, die das Leben der Menschen mit einem Schlag verändern können.<br>Wenngleich Leviathan meist ruhig und friedlich unter der Wasseroberfläche schlummert und ab und an gar Menschen aus Seenot rettet, so ihr der Sinn danach steht, zeigt sie jenen, die ihre Gewässer verunreinigen, keine Gnade. Die daraus resultierenden Angriffe kommen Naturkatastrophen gleich und fordern nicht selten zahllose Leben.<br>Seefahrer halten sich bereits seit alten Zeiten an die drei goldenen Regeln, die da lauten: stets Dankbarkeit für die ruhige See im Herzen zu tragen, keinen Raubbau an den Früchten des Meeres zu betreiben und das Meer niemals zu verschmutzen."
    },
    {
      "key": "VC_LW_HLNA",
      "value": "„Ja, es wird Zeit, dass ich wieder zu der werde, die ich einst war ... Damals, bevor ich Yrde zum Gemahlen nahm.“<br>Die Schwarze Rose des Schlachtfeldes – so wurde Helena in der Vergangenheit genannt, als sie als Leonis‘ mächtigste Magierin von den umgebenden Königreichen gefürchtet wurde: Ihre Schönheit vermochte jeden ihrer Kontrahenten zu bezaubern, doch wer sich ihrer anmaßend näherte, stach sich beizeiten tödlich an ihren Dornen.<br>Über zahllose Monde hinweg geriet die Legende um sie schließlich immer mehr in Vergessenheit; sie selbst jedoch war alles andere als untätig. Diesmal nicht vor, sondern hinter den Kulissen, spann sie sorgfältig ihre Netze – alles, um ihren Schwur an Yrde zu erfüllen."
    },
    {
      "key": "VC_LW_TYPN",
      "value": "　Alle paar Jahrzehnte bricht ein heftiger Sturm über das Land herein, der ganze Städte vom Grund zu fegen vermag. Diese Naturkatastrophe wird bereits seit Urzeiten Typhon zugeschrieben.<br>Diese Kreatur verfügt an beiden Enden seines unförmigen Körpers über Gesichter, dessen grässliche Fratzen jenen, die es zu Gesicht bekommen, das Blut in den Adern gefrieren lassen. Seit Jahrhunderten schon weilt es auf dieser Welt und hat den Großteil davon alleine verbracht, da niemand es wagte, sich diesem fleischgewordenen Symbol für Furcht und Zerstörung zu nähern.<br>Mit der Zeit begann Typhon, sich mit einem seltsamen, oktopusähnlichen Wesen, das die Sprache der Menschen versteht, zusammenzutun. Seitdem kommt es kaum mehr vor, dass es menschliche Siedlungen dem Erdboden gleichmacht; nur manchmal entfleuchen ihm noch Nieser, die seine Kontrahenten hinfort wirbeln. Schenkt man den Worten besagten Oktopusmonsters Glauben, handelt es sich bei Typhon im Kern um eine sanftmütige Kreatur, vor der man nur, wenn sie erzürnt ist, etwas zu befürchten hat, ob dies jedoch der Wahrheit entspricht, ist ungewiss."
    },
    {
      "key": "VC_LW_GREEN",
      "value": "　Die schicksalhafte Begegnung zweier junger Frauen im fernen Abyssum.<br>So fanden Margery, die stolze Prinzessin des Königreichs Hourne auf dem Kontinent Ardra, und Fina, ein mysteriöses Mädchen, das aus einem Kristall geboren wurde, zueinander.<br>In Gegenwart der naiven, unschuldigen Fina, die sich mit jedem sofort gut versteht, zeichnet sich sogar in Margerys Gesicht, das sonst nur die Strenge des sie stetig umgebenden Kriegstreibens widerspiegelt, die Ahnung eines Lächelns ab.<br>Diese beiden wurden mit der Aufgabe, eine dort ihr Unwesen treibende Bedrohung auszumerzen, aus ihren Welten ins Abyssum berufen, doch sollten sie einander jemals wieder begegnen, läge ihnen sicherlich ein anderes Thema noch mehr am Herzen – die jungen Männer Rain und Mont, die sich einen Platz im Herzen der jungen Damen erobert haben."
    },
    {
      "key": "VC_LW_RAMD",
      "value": "　Die Gestirne enthüllen ihr Wissen in nur einem Augenblick; flüsternd erzählen sie die Zukunft allen Lebens. Wenn Lhamada die Worte der Sterne verkündet, tut sie dies stets für jemanden: für zaudernde Krieger, für ihre vielgeprüften Kameraden.<br>Das, was sie in den Sternen liest, macht Lhamada sich zunutze, um den Stand der Schlacht präzise einschätzen zu können. Manchmal bewahrt sie auch Schweigen darüber, was sie las, und treibt ihre Gefährten stattdessen weiter an, um die von den Himmelskörpern prophezeite Zukunft abzuwenden.<br>Nichts anderes als die Stimme der Sterne war es auch, die Lhamada nach Leonis geleitete – ob, um dem kriegsgeplagten Ardra einen Funken Hoffnung zu verschaffen, oder ob um auch sie dem Funkeln der Zerstörung preiszugeben, wird wohl niemand jemals wissen."
    },
    {
      "key": "VC_LW_BAHM",
      "value": "　Bahamut, der Drachenkönig, der einst im 500-jährigen Krieg gegen die Götter sämtliche Länder in Schutt und Asche legte. Doch nicht nur das: auch den Himmel beraubt Bahamut der Schönheit seiner Sterne. Solche und andere Legenden erzählt man sich seit Urzeiten über den mächtigen und stolzen Drachenclan.<br>Als älteste Esper überhaupt wird der allwissende Bahamut in einem gewissen Land als omnipotenter Gott und Herrscher aller Drachen verehrt. Jeder, der auf den Thron dieses Landes nachfolgen soll, muss ohne Ausnahme einen strengen Berg erklimmen, auf dem der Drachenkönig selbst residieren soll."
    },
    {
      "key": "VC_LW_BAHM_01",
      "value": "　Eine rätselhafte Esper, die eine andere Welt tyrannisiert hat. Obwohl ihr Aussehen dem von Bahamut ähnelt, wird gemunkelt, dass in diesem Wesen eine andere Art von Macht fließt.<br>Ein Beschwörer, der einst als „Dämonenfürst“ gefürchtet war, soll der Esper ihre furchterregenden Kräfte verliehen haben, als sein Leben zu Ende ging. Wie viel von dieser Geschichte wahr ist, bleibt jedoch unklar.<br>Es heißt, dass unter allen Espern, die dem Dämonenfürsten gefolgt sind, diese die glorreichste war. Ein Wesen, welches Weisheit und Erhabenheit ausstrahlte. Jetzt sind seine enormen Kräfte jedoch verzerrt und es ist zu einem Werkzeug der rücksichtslosen Zerstörung verkommen."
    },
    {
      "key": "VC_FF10_MV1",
      "value": "Als Ketzer abgestempelt und nur um eine Haaresbreite den Verfolgern aus dem Tempel entkommen, legen Yuna und ihre Kameraden im Macalania-Wald eine kurze Rast ein. Tidus entschuldigt sich dort für seine Worte in der Vergangenheit und versucht, Yuna aufzumuntern, doch diese kann ihre Gefühle nicht länger unterdrücken: „Das geht nicht ... Ich kann nicht ... Ich kann nicht mit.“"
    },
    {
      "key": "VC_LW_ZZAN",
      "value": "　Pfiffe schrillen durch die Luft, und die Menge bricht in tosenden Applaus aus. Eine wahre Horde Zuschauer stürmt nach vorne und umringt jubelnd die Bühne. <br>Das Zentrum der Bühne nimmt Zazan ein, der stolz eine Trophäe in seinen riesigen Händen hält. Begleitet von einem triumphierenden Brüller wirft er mit ausschweifender Geste eine der an der Trophäe befestigten Schleifen in die Luft. <br>„Graaaahahahar! Dass ich so schnell nicht sterben würde, war mir von Anfang an klar – aber es auf den ersten Platz zu schaffen?!“ <br>Auch Elsirelle und Mont, die den zweiten und dritten Platz belegen, gratulieren Zazan lachend. In diesem besonderen Moment lassen sogar alte Feinde ihre Waffen ruhen, um dem Liebling der Spielerschaft die gebührende Ehre zu erweisen."
    },
    {
      "key": "VC_LW_ROBB",
      "value": "　Mehr als 20 Jahre sind vergangen, seitdem König Robb sich zum ersten Mal dem seltsamen Lichtblitz gewahr wurde.<br>Als er am Strohpfahl hochkonzentriert und mit all seiner Geisteskraft seine Schwerttechnik verfeinerte, konnte er für einen flüchtigen Augenblick eine Lichtspur sehen, die durch die Luft zu schweben schien. Als er sein Schwert auf das Licht richtete, folgte die Klinge wie von selbst seiner Spur, und im nächsten Moment war der Pfosten vor ihm ohne einen Ton entzweigeschnitten worden. Auch menschliche Ziele wie feindliche Soldaten ereilte dasselbe Schicksal, beinahe, als hätten sie sich von selbst in seine Klinge geworfen. Bald schon gab es niemanden, der nicht von Robbs eleganter, makelloser Klingenführung gehört hatte.<br>Oft verliert König Robb sich in einsamen Momenten in Gedanken: „Wenn ich doch auch nur das Licht sehen könnte, das mir den rechten Pfad für unser Königreich zeigt ...“ Wohin wird das Licht die Nation Hourne schließlich führen?"
    },
    {
      "key": "VC_LW_OMEG",
      "value": "　Eine Waffe, die den menschlichen Geist übersteigt und in den Legenden vielerlei Welten Erwähnung findet. Mit den vier Beinen, die von ihrem massiven Stahlkörper wegstehen, bewegt sie sich wie eine Spinne fort.<br>Wird dieses Ungetüm angegriffen, stellt es seinen Gegenangriff erst ein, wenn sein Opfer ausgelöscht ist, entweder durch den Einsatz von Bomben oder durch seine Wellenkanone, einen reinweißen Lichtstrahl, der alles, was er berührt, schlicht ausradiert. In die Offensive geht es allerdings nur, wenn es sich bedroht fühlt, weswegen anzuraten ist, ihm tunlichst aus dem Weg zu gehen, sollte man nicht über ganz gewaltiges Vertrauen in die eigene Stärke verfügen.<br>Viel mehr ist nicht über Omega bekannt, allerdings halten sich Gerüchte, dass es von einem antiken Volk, das über fortgeschrittene Technologien verfügte, zu Verteidigungszwecken geschaffen wurde – bis es sich jedoch der menschlichen Kontrolle entzog und an den verschiedensten Orten auftauchte. Diese Behauptungen wurden jedoch bis zum heutigen Tage nicht verifiziert."
    },
    {
      "key": "VC_NIER_MV1",
      "value": "In ferner Zukunft … <br><br>Eindringlinge aus einer anderen Welt greifen ohne Vorwarnung an und entfesseln ihre Waffen: Maschinenwesen. Angesichts dieser unüberwindlichen Bedrohung wird die Menschheit von der Erde vertrieben und sucht Zuflucht auf dem Mond.<br><br>Der Menschheitsrat organisiert einen Widerstand aus Android-Soldaten, in dem Bestreben, seinen Planeten zurückzuerobern. Um den Stillstand zu beenden, setzt der Widerstand eine neue Einheit der Android-Infanterie ein: YoRHa.<br><br>In der verlassenen Ödnis wütet der Krieg zwischen Maschinen und Androiden weiter. Ein Krieg, der bald die langvergessene Wahrheit dieser Welt enthüllen wird ..."
    },
    {
      "key": "VC_LW_MONT",
      "value": "„Ich bin der König von Leonis. Es ist an mir, all die Verantwortung zu tragen. Und zu überleben.“ <br>Muragas Machtgelüsten war endlich Einhalt geboten worden – nicht jedoch ohne bittere Verluste. Schloss Leonis lag in Trümmern, und das Königreich zitterte um seinen Fortbestand. Mont, Zeuge der letzten Augenblicke seines Vaters König Yrde und Nachfolger auf dessen Thron, triumphierte im Zweikampf über seinen Bruder Styr; auch wenn Mont einen solchen Ausgang nicht herbeigesehnt hatte, war es doch ein Schlussstrich, der gezogen werden musste. <br>An seines Vaters statt ist es nun an ihm, Leonis zu restaurieren. Dies ist die einzige Pflicht, die ihm auferlegt wurde, und niemand vermag es, ihm diesen Schwur abzunehmen; denn er allein kann seine Sehnsucht nach einer Welt ohne Blutvergießen mit Taten besiegeln."
    },
    {
      "key": "VC_LW_MONT2",
      "value": "　——Und so fanden zwei schicksalhafte Begebenheiten ihren Abschluss. Zum einen der Kampf zwischen Leonis und seinem Nachbarreich Fennes; zum anderen der Konflikt zwischen Vater und Söhnen, sowie letztendlich auch zwischen den Söhnen selbst.<br>Beides wurde von Mont, dem älteren Sohn König Yrdes von Leonis, zuende gebracht. Mit nur den spärlichen Streitkräften der Division „Caelum“ an seiner Seite schlug er sich, vom Schicksal gebeutelt, durch Schlachten auf dem ganzen Kontinent, bis er schließlich Muraga, den Barbarenkönig von Fennes, stürzte. Anschließend beendete er auch den Konflikt mit seinem Bruder Styr ein für alle Mal.<br>Bald darauf jedoch erschien bei Schloss Leonis ein riesiger Kristall, der große Teile des Landes in mysteriöses Miasma hüllte. Mont fasste den Entschluss, sein Heimatland wiederaufzubauen und die Wünsche seines Vaters Wirklichkeit werden zu lassen. Von jenem Moment an, an dem Mont Leonis zum Löwenkönig wurde, erwarteten ihn zahllose grausame Herausforderungen auf seinem Weg.<br>(Aus: „Der Krieg der Visionen, Teil I“)"
    },
    {
      "key": "VC_LW_PNIX",
      "value": "　Eine Esper in Gestalt eines riesigen Vogels, die ihren gesamten Körper in Flammen hüllt und daher auch als „unsterblicher Feuervogel“ bekannt ist. Man sagt, sie besitze die Fähigkeit, sich selbst zu reinkarnieren, indem sie sich in loderndes Magma stürzt – eine Vorstellung, die die Menschen in vierlerlei Welten dazu bewegte, dieses Wesen zu verehren.<br>Dem Phönix wurde die besondere Rolle zuteil, „diese Welt in Zeiten des Stockens und der Irrwege zu Nichts zu verbrennen, auf dass sie aus den Aschen wiedergeboren werden möge“, was ihn zweifellos auch unter den Espern zu einem einzigartigen Wesen macht."
    },
    {
      "key": "VC_LW_RAIN",
      "value": "　Die schicksalhafte Begegnung zweier junger Männer im fernen Abyssum. So kreuzten sich die Pfade von Mont, dem Prinzen des Königreichs Leonis inmitten des kriegsgeplagten Kontinent Ardras, der sich nichts mehr wünscht als Frieden, und Rain, dem Ritter Grandshelts, der Lapis wie auch Paladia bereits vor unzähligen Gefahren beschützt hat. Vom Willen des Lichts aus verschiedenen Welten als Visionen ins Abyssum beschworen, sahen sie sich mit der Aufgabe betraut, die unbekannte Bedrohung zu bannen, die sich dort eingenistet hatte. Sofort spürten sie, dass in ihrer beiden Herzen dieselbe aufrichtige Reinheit lag, und vertrauten einander instinktiv. Gemeinsam ergriffen sie ihre Schwerter, um nicht nur ihrer eigenen Welt, sondern allen Welten des weiten Abyssums den Frieden zu garantieren."
    },
    {
      "key": "VC_LW_JEDN",
      "value": "　Rundall – die von Jayden Rundall regierte aufstrebende Nation verfügt über eine mächtige Armee sowie ein immenses Arsenal von Schusswaffen und kann dank des mysteriösen Rings am Finger ihres Herrschers auch über Visionen gebieten. Unersättlich setzt sie ihre Ausdehnung Richtung Osten fort, um sich Königreiche wie Ovis und Hourne einzuverleiben, und ihre Untertanen sind überzeugt, dass es nur eine Frage der Zeit sei, bis Rundall schließlich ganz Ardra unter seine Flagge bringt. <br> Jayden jedoch neigt dazu, die Dinge anders zu sehen als das gewöhnliche Volk: er weiß ganz genau, dass es ihm zuerst gelingen muss, die bisher größte Bedrohung auszumerzen, bevor Ardra Frieden finden kann. <br>Der imposante Hirsch sammelt seine Kräfte – nicht nur um Ardra zu vereinen, sondern auch, um ihm eine Zukunft zu geben."
    },
    {
      "key": "VC_LW_LUCA2",
      "value": "　Rundalls 3. Division „Calorum“, die aus Schützen besteht. Auch wenn die Soldaten auf sich alleine gestellt nicht dazu fähig sind, die gegnerischen Linien zu durchbrechen, sind sie exzellente Scharmützler und Unterstützungstruppen und haben eine Schlüsselrolle in der rapiden Ausweitung von Rundalls Macht gespielt.<br>Die Kommandantin Lu‘Cia und die Schützin Creysse dienten ursprünglich in der 2. Division „Crucium“, in der ihr alter Kommandant Rhaldor sie einem strengen Curriculum zur Waffenpflege unterzog. Bei den Feuerwaffen „Calorums“ handelt es sich um komplizierte mechanische Geräte und sie makellos in Stand zu halten entscheidet auf dem Schlachtfeld über Leben und Tod. Selbst als Kommandantin pflegt Lu‘Cia ihre eigenen Waffen und stellt sicher, dass Creysse ihrem Beispiel folgt."
    },
    {
      "key": "VC_LW_EFKS",
      "value": "　Ein Monster mit einem massivem Geweih und einem Körper aus festem Erz. Es heißt, wenn es im vollem Tempo galoppiere, stürme es schneller als der Klang seiner massiven Hufe voran und es gäbe keine Chance, ihm zu entkommen.<br>Allerdings benötigt es eine beachtliche Zeit, um auf Trab zu kommen. Im Kampf gegen einen Elafikeras sollte man das Biest so schnell wie möglich besiegen, bevor es loslegt."
    },
    {
      "key": "VC_LW_CMLO",
      "value": "„Prinzessin Margery! Ich, Sir Camillo, schwöre, dass ich dich aus den Klauen dieses heimtückischen, garstigen Dämonenkönigs Mont befreien werde!“<br>„Camillo, mein getreuer ...! Hör mich an – diese Kreatur ist mächtig, oh so mächtig! Sollte dir meinetwegen etwas zustoßen, könnte ich nicht mehr weiterleben ...“<br>„Du sorgst dich umsonst, meine Süße – als ob ich je verlieren könnte!“<br>„Mont ist eine schäbige Bestie, die vor nichts zurückschreckt, um meiner habhaft zu werden! Unvorstellbar, was er dir alles antun könnte!“<br>„Deine Liebe, meine Prinzessin ... Sie erfüllt mein ganzes Herz! Mit der Kraft deiner Liebe werde ich den kaltblütigen Tyrannen Mont in nicht mehr als einem Augenblick niederstrecken, und dann werden du, mein Prinzesschen, und ich ...“<br><br>Camillos Vorstellungskraft kennt in der Tat keine Grenzen. Allerdings waren seine romantischen Bemühungen bisher noch nie von Erfolg gekrönt; wird der Tag, an dem der Film in seinem Kopf Wirklichkeit wird, jemals kommen?"
    },
    {
      "key": "VC_LW_ROSEFES",
      "value": "　In einem eigentlich ruhigen Dörfchen, in dem sich Rosenzüchter und Blumenhändler niedergelassen haben, findet jedes Jahr das Rosenfestival statt, dessen florale Feierlichkeiten zahlreiche Besucher anlocken. Die wunderschönen Rosen sind nicht nur eine wahre Augenweide, sie werden auch zu Luxusgütern wie Parfums und Seifen verarbeitet, die anschließend auf dem ganzen Kontinent verkauft werden. <br>In diesem Festival drücken die Menschen ihren Dank für die reiche Ernte aus und beten, dass die nächste Ernte ebensoviel Überfluss bringen möge. Außerdem  ist es auch Brauch, aus den Teilnehmern die „Rosenmaiden“ und „Rosenrecken“ zu wählen, um die Festivitäten in Schwung zu bringen. <br>Diese Jahr wurden just Vinera und Schattenluchs, die den ganzen Weg von Hourne gekommen waren, um sich im Rummel heimlich unters Volk zu mischen, als Rosenmaiden auserwählt; zuerst lehnten sie diese Ehre hartnäckig ab, doch auf Darios und Margerys Ermunterung nahmen sie die wunderschönen Rosentrachten schließlich an."
    },
    {
      "key": "VC_LW_CBCL",
      "value": "　Eine zierliche Esper mit weichem, jadefarbenem Fell und einem strahlend roten Juwel auf ihrer Stirn. Ursprünglich war mit dem Wort „Karfunkel“ nur der rote Edelstein selbst gemeint, doch als Gerüchte über einen „roten Klunker, der sich von selbst in die Luft schwingt und in der Ferne verschwindet“ begannen, die Runde zu machen, erhielt auch bald die Esper selbst diesen Namen.<br><br>Karfunkel ist Menschen gegenüber, zu denen es sich hingezogen fühlt, äußerst zutraulich und beschützt diese sogar, wenn Gefahr im Verzug ist; berührt man allerdings ohne ausreichendes Vertrauensverhältnis das Juwel auf ihrer Stirn, muss man damit rechnen, den Zorn der kleinen Kreatur auf sich zu ziehen und für einen gewissen Zeitraum nicht mehr in ihrer Nähe geduldet zu werden."
    },
    {
      "key": "VC_LW_ICDG",
      "value": "　In allen Regionen Heindlers existieren Legenden über Schutzdrachen, die über diese Lande wachen. Dieser hier ist einer davon und als Beherrscher des Eises, der bitterkalten Winter bringt, gefürchtet. <br>Der seltene Anblick dieser graziös durch die Wolken gleitenden Gestalt veranlasste die Menschen dazu, sie nicht nur zu fürchten, sondern auch zu verehren, und viele lassen sich auch von der nahezu unerträglichen Kälte, die sie ausstrahlt, nicht von dem Versuch abhalten, auch nur einen kurzen Blick zu erhaschen.<br> Sich diesem Drachen zu nähern, geschweige denn, gegen ihn zu kämpfen, ist strengstens verboten, und wie man auch gegen Lawinen oder Blizzarde nichts ausrichten kann, ist auch diese Eisesgewalt nicht mit menschlichen Mitteln zu bezwingen."
    },
    {
      "key": "VC_LW_MORE",
      "value": "　Lhamada und Mhua, die beiden Schwestern, die über die Gabe verfügen, in den Gestirnen zu lesen, hatten ihre Reise stets gemeinsam bestritten; ab einem gewissen Zeitpunkt jedoch, bevor Lhamada in Leonis einkehrte, führte das Schicksal sie auf getrennte Pfade. <br>So, wie sich die beiden in ihrem Aussehen und ihrer Persönlichkeit unterscheiden, sind auch ihre astrologischen Fähigkeiten nicht identisch. Mhua, der älteren der beiden, hatten die Sterne viel über den Fall Rundalls verraten, und auch die jüngere Lhamada konnte die Vorzeichen lesen, wenn auch undeutlicher als ihre Schwester. Das Erwachen des Löwen jedoch konnte nur Lhamada erspüren, und so geleitete die Weisung der jeweiligen Sterne die beiden in den Dienst verschiedener Nationen. <br>Werden die zwei Schwestern einander in ferner Zukunft jemals wieder die Hand reichen? Dies vermochte noch keine der beiden aus den Gestirnen zu lesen."
    },
    {
      "key": "VC_LW_STFES",
      "value": "　Eines lauen Sommerabends vernahm Velrick Vogelgesang und senkte seinen Schmiedehammer. Als er in die Richtung blickte, aus der das Zwitschern kam, sah er dort ein blaues Vögelchen, das vor der Kulisse des glitzernden Sternenhimmels tanzte. Während er dessen Darbietung betrachtete, fiel ihm eine alte Sage aus Kindertagen ein. <br>Es war die Geschichte einer Himmelsmaid und eines menschlichen Jünglings, deren verbotene Liebe den Gott des Firmaments so erzürnte, dass er die beiden auf weit voneinander entfernte Sterne verbannte. Der junge Mann jedoch setzte geduldig einen Stern an den anderen und schuf so in unendlich langer Mühe einen Fluss, den er überqueren konnte, um seine Liebste zu treffen. Dies rührte den Gott des Firmaments so sehr, dass er den beiden schließlich eine Sommernacht im Jahr gewährte, in der sie einander nah sein durften. <br>So viele Monde war es nun schon her, dass Velrick die Stätte seines Meisters verlassen hatte, um an seiner Schmiedekunst zu feilen – doch seine zarten Gefühle für Remyura hatten sein Herz nie verlassen. Fest daran glaubend, dass sie einander eines Tages wiedersehen würden, ließ Velrick von Neuem den Hammer auf seinen Stahl niederdonnern."
    },
    {
      "key": "VC_FF7_MV1",
      "value": "„Ich will SOLDAT werden! Genau wie Sephiroth“<br><br>„Cloud, versprichst du mir was? Wenn ich mal in der Klemme stecke, kommst du mir dann zur Hilfe? Selbst, wenn du berühmt bist?“<br><br>„Was?“<br><br>„In der Not wünscht sich doch jeder einen Helden. Jemanden, der einem zur Seite steht. Jetzt versprich es endlich!“<br><br>„Okay ... Versprochen.\""
    },
    {
      "key": "VC_FF7_MV2",
      "value": "Dieser Planet liegt im Sterben.<br>Ganz unbemerkt ... still ... ohne zu klagen."
    },
    {
      "key": "VC_FF7_MV3",
      "value": "Inmitten des durch die Explosion von Mako-Reaktor 5 ausgebrochenen Chaos in Midgar, arbeiten hinter den Kulissen Ninja aus Wutai in geheimer Mission.<br>Diese beiden sind Yuffie, ein Mädchen in einem Mogry-Umhang, und ihr verlässlicher Partner Sonon.<br><br>Ihr Ziel ist die „Ultimative Materia“, welche von dem Megakonzern Shinra entwickelt wurde.<br><br>Mit Unterstützung von Avalanche dringen sie in das Territorium des Feindes ein. Für ihre Heimat.<br><br>Für Rache. Geführt von den Schreien des Planeten setzt sich das Getriebe eines neuen Schicksals in Bewegung."
    },
    {
      "key": "VC_LW_IFRT_01",
      "value": "　Eine rätselhafte Esper, die eine andere Welt tyrannisiert hat. Obwohl ihr Aussehen dem von Ifrit ähnelt, wird gemunkelt, dass in diesem Wesen eine andere Art von Macht fließt.<br>Ein Beschwörer, der einst als „Dämonenfürst“ gefürchtet war, soll der Esper ihre furchterregenden Kräfte verliehen haben, als sein Leben zu Ende ging. Wie viel von dieser Geschichte wahr ist, bleibt jedoch unklar.<br>Es heißt, dass er einst von den Menschen als heilige Kreatur der Vergeltung verehrt wurde, gesandt, um die Bösen zu zerreißen und zu verbrennen. Aber jetzt schimmert keine Vernunft mehr in seinen Augen, und er ist kaum mehr als eine Bestie der wahllosen Zerstörung geworden."
    },
    {
      "key": "VC_LW_HYOO",
      "value": "　Eine Stadt in Trümmern, die von Flammen verwüstet wurde, und ein Mädchen, das sein Leben verlor, weil es in einer konfliktreichen Zeit an Rain glaubte - kein einziges Leben konnte er retten. Diese Erinnerungen an tiefe Trauer und Bedauern führen Rain zu seinem einsamen Kampf. Er verbirgt seine Emotionen und seinen tragischen Entschluss hinter der schwarzen Maske einer Bestie und folgt stur dem gefühllosen Weg, den er sich auferlegt hat.<br>Was wird ihn in Zukunft erwarten? Vielleicht kann Dunkel-Fina, die sich in einen Kristall verwandelt hat, etwas vorhersehen."
    },
    {
      "key": "VC_LW_GNBC",
      "value": "　Gahnsbach und Resnick spähen mit angehaltenem Atem in den Rauch und Nebel, der sich dunkel über dem See windet. Heindlerische und rundallsche kombinierte Flotten haben Ovis' Flottille überwältigt und drohen von ihrer vorteilhaften Position selbst nach Ovis einzudringen. In Schloss Ovis befindet sich Prinzessin Lucielle, Oberons Verlobte. Eine Vereinigung, die stattfinden muss, wenn Heindler sich von Rundalls Herrschaft befreien und seinen Stolz wiederherstellen will. Die Bewahrung der Blutlinie des Drachen ist von größter Bedeutung, deswegen hat die Rettung von Prinzessin Lucielle größte Priorität.<br>Jetzt schärfen die Mitglieder der Sechs Reißzähne ihre Krallen, um sich auf den Kampf vorzubereiten. Sie sind überzeugt, dass sie handeln müssen, um die Zukunft von Heindler zu sichern, selbst wenn sie dazu ihren Meister Oberon vorübergehend täuschen müssen.<br>Mit Neya an ihrer Seite erhebt Resnick ihren Stab. Unbemerkt von fast allen schwingen sich die Drachen auf zum Schlachtfeld."
    },
    {
      "key": "VC_LW_DEAN2",
      "value": "　Im Mondschein der Nacht treffen sich zwei Visionen derer, die in unterschiedlichen Orten und Zeitaltern geboren unterschiedlicher nicht hätten sein können. Doch gerade weil sie Visionen sind, können sich die unterschiedlichsten Leute von Angesicht zu Angesicht treffen. Die eine beschreibt sich selbst als eine schöne und scharfsinnige Abenteurerin, während der andere ein Dunkelritter mit einer noch dunkleren Vergangenheit ist. Ihre Persönlichkeiten und Vergangenheit sind komplette Gegensätze, sodass die beiden unter normalen Umständen wohl höchstens flüchtige Bekannte geworden wären. Doch in dieser Nacht grüßen sich die beiden mit einem sanften Nicken ob der Dankbarkeit für diese wundersame Begegnung. Denn auch wenn sie nichts übereinander wissen, konnten die beiden den starken Willen des anderen spüren. Das genügt."
    },
    {
      "key": "VC_FMAM_MV1",
      "value": "　Ein älterer Bruder mit einem Automail als rechten Arm und linken Bein. Ein jüngerer Bruder, der seinen kompletten Körper verlor und dessen Seele an eine Rüstung gebunden ist. Die Wahrheit zwang ihnen diesen Äquivalenten Tausch als Strafe für ihre unvergebbare Sünde auf.<br>Doch mit ungetrübtem Blick stellen sich die Brüder der grausamen Welt und führen ihren Kampf fort.<br>Dies ist die Geschichte von zwei Brüdern in einer fernen Welt, die sich unnachgiebig einem mächtigen Feind entgegenstellten."
    },
    {
      "key": "VC_FMAM_MV2",
      "value": "　Die Reise der Brüder in einer anderen Welt geht weiter. Treffen und Abschiede. Rückblickend waren ihre Kämpfe heftig und der Tribut enorm. Jeder hatte seine eigenen Gründe, um zu kämpfen. Seine eigenen Wünsche, die ihn weitermachen ließen.<br>Auch wenn viele ihrer Verbindungen eher zufällig während ihrer Reise entstanden, hielten sie die Brüder zusammen und stellten ein leitendes Licht in die Zukunft dar. Wie schwach sie auch sein mögen, diese unauslöschlichen Lichter sind definitiv da.<br>Dies ist die Geschichte von zwei Brüdern in einer fernen Welt, die Freunde gefunden haben, die ihnen im Kampf zur Seite stehen."
    },
    {
      "key": "VC_FMAM_MV3",
      "value": "　Die Brüder wurden als Wunderkinder der Alchemie bezeichnet, waren jedoch immer noch Kinder.<br>In einer fernen Welt des Krieges werden fähige Leute in entsprechende Positionen berufen. Als Lakaien der Armee werden sie gegen ihren Willen an die Front geschickt und gezwungen, unmenschliche Taten auszuführen - alles im Namen militärischen Nutzens.<br>Diejenigen, die in einer fernen Welt die Uniformen jenes Militärs trugen, wussten um die Grausamkeit blutgetränkter Frontlinien. Und genau darum entschieden sie sich, andere zu beschützen. Sie schworen, alles in ihrer Macht stehende zu tun, um so viele wie möglich zu beschützen, egal, was sie dafür erleiden müssten.<br>Dies ist die Geschichte der Erwachsenen in einer fernen Welt, die entschlossen waren, die beiden Brüder zu beschützen."
    },
    {
      "key": "VC_LW_REGN",
      "value": "　Innerhalb des Abyssums existiert ein Ort, der aus endlosen Stufen besteht, die mit gruseligen Mustern versehen sind. Der Himmel dort ist so finster, dass es den Anschein hat, er würde einen einsaugen wollen. An diesem düsteren Ort stehen Raegen und Rain Seite an Seite von einer Horde Monster umzingelt.<br><br>„Du bist vernünftiger geworden, Rain. Früher wärst du wie eine wilde Sau losgestürmt, nur um im Gegenzug von den Feinden zurückgejagt zu werden.“<br>„Was soll ich sagen? Seitdem ist halt eine Menge passiert.“<br><br>Langsam machen die beiden ihre Waffen bereit und warten auf den richtigen Moment, um zuzuschlagen.<br><br>„Legen wir los!“<br>„Ritter aus Grandshelt verlieren nie!“"
    },
    {
      "key": "VC_FF6_MV2",
      "value": "O, Kriegstriumvirat! Höre mich!<br>Das erste Opfer ist erwählt!<br>Demonstriert eure Kraft am Imperator! Denn er ist nun ohne Nutzen!<br><br>Halte ein, Kefka!<br>Lass diese Kinderspielchen!<br><br>Und wie ich es tun werde!<br><br>Hey, Opa!<br>Das „ohne Nutzen“ von gerade nehm ich zurück!<br>Denn nicht einmal mehr diese Worte bist du jetzt noch wert ...!"
    },
    {
      "key": "VC_ADSN_MV3",
      "value": "　Die sensationelle Tänzerin Addison aus einer anderen Welt, die ihren Weg nach Ardra fand, und der Mann, der von ihr das Tanzen lernt, Camillo.<br>Addisons Feinde werden beim Anblick ihrer Bewegungen ganz weich und Camillo ist von ihren Künsten ebenso fasziniert. Nach einigen um ein Haar gescheiterten Kämpfen ist Camillo fest entschlossen zu trainieren, damit er ihrer Anziehungskraft widerstehen kann. Addisons Unterricht ist intensiv, aber dank ihrer fröhlichen Persönlichkeit und geschickten Gesprächsführung lässt er sich gut bewältigen. Nichtsdestotrotz scheitert Camillo immer wieder an denselben schwierigen Schritten. Addison hingegen scheint diese mit Leichtigkeit zu schaffen.<br>Gerade als Camillo glaubt, dass er den Tanzschritt niemals meistern kann, gibt ihm ein Lächeln von Addison das Gefühl, dass das Unmögliche möglich ist. So kommt Camillo der Idee ein Stück näher, wie genau Addison die Herzen so vieler Menschen erobern kann."
    },
    {
      "key": "VC_LW_SLEN2",
      "value": "　Lucio sitzt vertieft in der Graphic Novel „Fundamentale Kräfte“, die in einer mit dem Abyssum verbundenen Welt sehr beliebt ist. Eurika hat sie ihm empfohlen und er kann einfach nicht aufhören zu lesen.<br>Er schafft es nicht einmal, seinen Blick zu heben, wenn er seine Bewunderung für Elena, der Kriegerin des blauen Kristalls, zum Besten gibt, und zu welcher er als Träger des Titels „Kristallkrieger“ eine tiefe Bindung spürt.<br>Eurikas umfängliche Sammlung an Büchern versetzt Lucio jedes Mal wieder in Staunen. Woher bekommen die Mogrys nur all diese Werke? Sein Blick auf die komplette Reihe von „Fundamentale Kräfte“ gerichtet, schafft es Lucio nicht, seine Begeisterung ob der vor ihm liegenden Abenteuer von Elena und ihren Gefährten zu verbergen."
    },
    {
      "key": "VC_LW_MCOR",
      "value": "　Ein leopardenähnliches Monster mit langen und wunderschönen Schnurrhaaren. Viele sind von seinen sanften Bewegungen und seinem katzenartigen Verhalten recht angetan, doch sein wahres Wesen ist das einer wilden Bestie. Diejenigen, die sich in sein Revier verirren, werden in Windeseile von einem Sturm aus schlitzenden Klauen und fürchterlichen Blitzen heimgesucht."
    },
    {
      "key": "VC_LW_MRND_01",
      "value": "　Ein wenig schelmisch wird Ravesse aufgefordert, die Augen zu schließen, und lässt sich von Miranda in den Raum führen. Noch immer mit geschlossenen Augen wird Ravesse vom Duft geschmolzener Butter und Honig begrüßt, gefolgt vom erfrischenden Aroma eines Tees, das Bilder eines blühenden Blumengartens hervorruft. Miranda lächelt, als sie ihre Freundin beobachtet, wie sie sich an den Düften erfreut, und fordert sie auf, die Augen zu öffnen. Vor ihnen steht ein Tisch mit frisch gepflückten Rosen, Süßigkeiten und Getränken. Miranda setzt sich mit einer angenehm überraschten Ravesse auf ihren Platz und lächelt zufrieden. Für die beiden, die ihre Tage sonst mit zermürbendem Training verbringen, war dies ein lang ersehnter Tag der Ruhe. Umgeben von süßen Düften und noch süßeren Belohnungen konnte ihre heimliche Party beginnen."
    },
    {
      "key": "VC_LW_HWLT",
      "value": "　Der älteste Sohn wurde von seinem Vater verstoßen und zusammen mit seinem jüngeren Bruder und seiner Schwester zu einem ziellosen Leben im Exil verurteilt. Zumindest wurde das so erzählt. Doch in Wirklichkeit war die ganze Reise eine List. Houlet hatte von seinem Vater den Auftrag erhalten, die sechs Schwerter zu suchen, die zu der von Masachika geschmiedeten Trauerklinge führen würden. Als Houlet erfuhr, dass die Kristallene Stätte auf der gleichen Suche war und das Leben seiner Geschwister deshalb in großer Gefahr schwebte, beschloss er, die Mission fortzusetzen und es allein mit den Truppen des Heiligtums aufzunehmen, während Titus und Chell zu ihrem Vater zurückkehren. Als sein Bruder diese Entscheidung hörte, nickte er unsicher, während seine Schwester über die Trennung weinte. Doch obwohl sie getrennte Wege gingen, war Houlet sicher, dass sie sich wiedersehen würden. Stärker, weiser und mit einem Lächeln auf den Lippen. Tatsächlich geschah es, wie er vorausgesagt hatte, und Titus würde bald zu einem starken, mutigen Mann heranwachsen."
    },
    {
      "key": "VC_LW_GLEM_01",
      "value": "　Eine rätselhafter Esper, die eine andere Welt tyrannisiert hat. Obwohl ihr Aussehen dem eines Golem ähnelt, wird gemunkelt, dass dieses Wesen eine andere Art von Macht besitzt.<br>Ein Beschwörer, der einst weit und breit als „Dämonenfürst“ gefürchtet war, soll der Esper ihre furchterregenden Kräfte verliehen haben, als sein Leben zu Ende ging. Wie viel davon jedoch wahr ist, bleibt unklar.<br>Es scheint, als sei sie einst von den Schwachen als Symbol der Erlösung und des Schutzes vor Unheil verehrt worden. Doch jetzt umrankt sie keine Spur der Verehrung mehr und in ihren Augen ist nichts übrig, außer ein Funken der Bosheit."
    },
    {
      "key": "VC_FF5_MV1",
      "value": "Hiryu ... Keine Sorge, ich passe auf dich auf.<br>Ich muss nur ... zum Drachengras ...<br>Gib Hiryu das Drachengras ... schnell ...<br>Ich hoffe, es geht dir bald besser ..."
    },
    {
      "key": "VC_FF5_SYDR",
      "value": "　Ein weiblicher Seedrache, der sich in einer fernen Welt mit dem Piratenkapitän Faris angefreundet hat. Einst ein wildes und gefährliches Kind des Meeres, wurde sie nach der Begegnung mit Faris sanftmütiger. Heute ist sie die treue Freundin des Piratenkapitäns und es heißt, dass sie das Schiff des Kapitäns sogar über die Meere führt, wenn die Welt ohne Wind ist."
    },
    {
      "key": "VC_LW_MNTR",
      "value": "　Eine grausame Bestie mit dem Kopf eines Stiers. Die Legende besagt, dass diese furchterregende und mächtige Kreatur der Nachkomme einer verfluchten menschlichen Königin und eines Monsters war.<br>Der König fürchtete den Minotaurus, da er schon früh eine Vorliebe für Menschenfleisch entwickelte, und befahl, ein großes Labyrinth zu errichten, in das er geworfen werden sollte. In der Folgezeit wurden jedoch unzählige Opfer gebracht, um den schrecklichen Hunger des Minotaurus zu stillen."
    },
    {
      "key": "VC_LW_GRDM",
      "value": "　Ein hochrangiger Dämon, der in der Dämonenwelt, in der Rang und Kaste alles bedeuten, seine niederen Untergebenen befehligt. Er ernährt sich von negativen Emotionen wie Angst und Hass. Normalerweise überlässt er die Drecksarbeit seinen Lakaien, gelegentlich nimmt er die Arbeit jedoch selbst in die Hand, wenn er ein besonders starkes Gefühl des Grauens verspürt. Es heißt, dass ihm jedes Mittel recht sei, um die Menschen ins Verderben zu stürzen, und dass er sich sogar als Mensch oder Tier verkleidet, um das Vertrauen von ihnen zu erhaschen."
    },
    {
      "key": "VC_LW_SHIV_01",
      "value": "　Eine rätselhafte Esper, die eine andere Welt tyrannisiert hat. Obwohl ihr Aussehen dem von Shiva ähnelt, wird gemunkelt, dass eine andere Art von Macht in diesem Wesen fließt.<br>Ein Beschwörer, der einst weit und breit als „Dunkler Dämonenfürst“ gefürchtet war, soll der Esper ihre furchterregenden Kräfte verliehen haben, als sein Leben zu Ende ging, aber wie viel davon wahr ist, bleibt unklar.<br>Diese Esper wurde einst von den Menschen als Schöpferin schöner Winterlandschaften verehrt, doch ihr Hass auf die Menschen verwandelte sie in ein Wesen des reinen Unheils, das eine schreckliche, tödliche Kälte mit sich bringt."
    },
    {
      "key": "VC_LW_GRSR_03",
      "value": "　Im Sommer entbrannte ein hitziger Kampf um das Recht auf einen seltenen Gegenstand: eine riesige Wassermelone, von der nur wenige Exemplare geerntet werden.<br>„Heh. Zeit, dem ein Ende zu setzen. Meine Belohnung wird schööön kalt ausfallen.“<br>„Da bin ich mir sicher. Aber ich denke, du sprichst von MEINER Belohnung. Vielleicht solltest du dir deine Aufregung für nächstes Jahr aufheben.“<br>Selbstbewusst erwidert Lilith ein Lächeln auf Glazielas Antwort.<br>In der Zwischenzeit ...<br>„Ich schätze, sie wissen noch nicht, dass Camillo ihre Belohnung längst an Lady Margery gegeben hat. Na ja, sie scheinen so viel Spaß zu haben, da lassen wir sie besser in Ruhe“,<br>murmelt Elsirelle schläfrig vor sich hin, während sie die beiden Konkurrentinnen gegeneinander antreten sieht.<br>„Diese Schlacht wird die Sache zu Ende bringen und den Sieger küren. Und glaub ja nicht, dass ich dich schonen werde!“<br>„Ich würde es nicht anders haben wollen!“<br>Mit aufwirbelndem Sand beginnt die letzte Strandschlacht zwischen Lilith und Glaziela. Wer wird wohl siegreich hervorgehen?"
    },
    {
      "key": "VC_LW_SIRE_01",
      "value": "　Eine rätselhafte Esper, die eine andere Welt tyrannisiert hat. Obwohl ihr Aussehen dem von Sirene ähnelt, wird gemunkelt, dass eine andere Art von Macht in diesem Wesen fließt.<br>Ein Beschwörer, der einst weit und breit als der „Dämonenfürst“ gefürchtet war, soll der Esper ihre furchterregenden Kräfte verliehen haben, als sein Leben zu Ende ging, aber wie viel davon wahr ist, bleibt unklar.<br>Die Legenden besagen, dass diese Esper von allen, die dem Dunklen Lord folgten, dem Frieden am meisten zugewandt war. Ihre ruhige, schöne Stimme konnte Menschen heilen und die Herzen derer beruhigen, die ihnen Schaden zufügen wollten. Ihre Lieder jedoch veränderten sich und wurden von Hass und Bosheit erfüllt. Nun lockt diese betörende Stimme die Menschen nicht mehr in den Frieden, sondern in den Wahnsinn."
    },
    {
      "key": "VC_LW_ALIA_01",
      "value": "　Sie lernten sich in einem zarten Alter kennen. Jayden und Oberon wurden sofort beste Freunde, die beiden Jungen spielten zusammen bereits auf Schloss Heindler. Alaia jagte dem glücklichen Paar hinterher, stolperte aber und verletzte sich. Jayden rat ihr, den Jungen nicht zu folgen. Tränenreich sah Alaia zu, wie die beiden in den Sonnenuntergang davonliefen.<br>Die Zeit verging, und Alaia lernte, mit einer Pistole umzugehen. Unter Jaydens warmherziger Führung konnte sie sich ihren Kindheitstraum erfüllen, an seiner Seite in den Sonnenuntergang zu laufen. Es war eine bittersüße Zeit: eine Zeit voller Glück, aber auch der Traurigkeit des Abschieds.<br>Die Zeit verging erneut, und nachdem sie große Hürden überwunden hatten, gaben sie sich das Versprechen für ihre Zukunft. Die untergehende Sonne wird sie bis zum Tag ihres endgültigen Abschieds begleiten."
    },
    {
      "key": "VC_LW_VLUC",
      "value": "　Valoushs Klinge blitzt leise auf, wie eine sanfte Brise, die über die Wange streicht, und schon liegt der Kopf von Lumeides Stab auf dem Boden. Sie waren in der Überzahl, was Lameiga und Lumeide denken ließ, sie könnten ihren Feind einfach überwältigen. Stattdessen kriechen sie nun davon, die Zähne knirschend und mit einer Panik, die sie noch nie zuvor verspürt haben. Valoush ist gelassen, unnahbar, schaut nicht einmal in ihre Richtung. Sie müssen fliehen, es gibt keinen anderen Ausweg. Sie kraxeln auf ihre Beine, und just in diesem Augenblick wendet Valoush sich ihnen zu. Die Klarheit seines Blicks lässt sie zusammenzucken. Welchen erhabenen Weg geht dieser Mann, der sich so sehr von ihrem eigenen niedrigen, verdorbenen Weg unterscheidet? Nach welchem hellen Gipfel strebt er? Es muss etwas sein, das sie bei Weitem nicht begreifen können. Mit Bitterkeit und ein wenig Bewunderung beschreiten sie erneut einen Weg, der sie weiter von diesem Gipfel wegführt."
    },
    {
      "key": "VC_FF8_MV1",
      "value": "In einer Welt, in der eine uralte Macht, bekannt als die Hexe, über Generationen hinweg weitergegeben wird, wird der Frieden bedroht, als die böse Hexe Edea die Herrschaft über das Reich Galbadia erlangt.<br>Squall, ein Mitglied der Elite-Söldnereinheit SeeD in Balamb Garden, andere Verbündete aus dem Garden und Rinoa, ein Mitglied des Widerstands, verbünden sich für den Kampf gegen die Hexe Edea, die ihre Feindseligkeit gegenüber dem Garden deutlich zeigt."
    },
    {
      "key": "VC_FF8_MV2",
      "value": "„Ein Scharfschütze ist immer alleine ... Die einsamen Momente und die Konzentration, während man alles auf einen einzigen Schuss setzt. Der seelische Druck beim Abdrücken. Die Spannung in so einem Augenblick. Ich muss von nun an ... all das durchstehen ... Ich hab Angst. Deswegen darf ich mich doch ... wenigstens JETZT ein bisschen austoooben, oder? ... Wollt ich nur gesagt haben.“"
    },
    {
      "key": "VC_LW_SOLL",
      "value": "　Der Kampf zwischen Sol, einem der Acht Weisen von Hess, und Rains Gruppe, der über das Schicksal von Lapis entscheiden wird, rückt näher. Über dem neu aufgetauchten Kristallturm schwebt ein riesiges Portal, das ganz Lapis zu verschlingen droht, wenn es nicht geschlossen wird.<br>Rain und seine Kameraden klettern auf den Turm, um näher an das Portal heranzukommen und so die Zerstörung ihrer Welt zu verhindern. Sol möchte ihr Weiterkommen um jeden Preis stören. Er macht sich auf den Weg zur Spitze des Turms, genau wie seine Feinde. Sein Ziel bleibt unklar, aber eines lässt er verlauten: Alle Lebensformen sind verabscheuungswürdig und müssen vernichtet werden.<br>Die beiden Seiten erreichen die Spitze des Turms, bereit, endlich aufeinanderzutreffen. So beginnt für Rain und seine Gefährten ein Kampf, in dem eine Niederlage keine Option ist."
    },
    {
      "key": "VC_LW_ORTR",
      "value": "　Ein Monster, das wie ein Krake aussieht, mit einem seltsamen Blick und komischen Dialekt, der der menschlichen Sprache ähnelt und einen Hauch von Exzentrik aufweist. Ein bisschen lächerlich kommt das Ungeheuer schon daher, trotzdem sollte man es nicht auf die leichte Schulter nehmen.<br>Wenn er in die Klemme gerät, was öfter vorkommt, als ihm lieb ist, bittet er ein doppelgesichtiges Monster um Hilfe, das er „Mister Typhon“ nennt. Diese grausame Kreatur war früher extrem zerstörungswütig, scheint sich aber beruhigt zu haben, seit sie sich mit Ultros zusammengetan hat.<br>In diesem schwer durchschaubaren Sinne ist Ultros eigentlich ein Segen für die Gesellschaft. Denkt man noch seinen komischen Humor hinzu, könnte man fast sagen, Ultros sei „irgendwie liebenswert“."
    },
    {
      "key": "VC_LW_HALL4",
      "value": "„Muahahaha! Ich bin der Urahn, der höchste Gebieter und Herrscher unter dem purpurnen Mond! Und auch meine Diener sind nicht zu vergleichen mit den Unholden vom letzten Jahr. Nun denn, Jume! Velis! Die Nacht soll uns gehören!“<br>„So sei es. Diese Exorzisten sind wohl fähiger, als sie aussehen, wenn sie die Dunkle Königin so entschlossen vernichten konnten. Das wird interessant.“<br>„Das ist die richtige Einstellung. So ein Fest lässt doch das Herz höherschlagen, findest du nicht? Zeit zu zeigen, dass ich noch lange nicht zu alt bin, um bei so einem Tanz mitzumischen.“<br><br>In dieser bestimmten Jahreszeit erscheinen seltsame und boshafte Dämonen, die des Nachts durch die Gassen ziehen und nach Belieben Unheil und Chaos stiften. Gleichzeitig eilen die Exorzisten auf den Schauplatz, um die Dämonen zu vertreiben.<br>Dieses Jahr steht ihnen jedoch der blutdürstende Adlige des purpurnen Mondes gegenüber. Wer wird wohl siegreich aus dieser Konfrontation hervorgehen?"
    },
    {
      "key": "VC_LW_MLNA",
      "value": "　Melnia starrt auf das flackernde Lagerfeuer unter dem pechschwarzen Nachthimmel. Müßig streckt sie ihre Hand aus und hält die Handfläche über die Flammen. Ein blassblaues Licht flackert für einen kurzen Moment auf, bevor es wieder verblasst. Melnia grinst höhnisch über sich selbst, als ein weiterer Schmerz durch ihren geschundenen Körper fährt. Sie hatte geglaubt, sie hätte nichts zu befürchten, aber nun durchzieht eine seltsame Vorahnung ihre Brust. Sie schließt die Augen und spürt im selben Moment eine warme Schwere auf ihrer Schulter. Ranella ist endlich eingeschlafen und ihr Kopf ist auf Melnias Schulter gesackt. Die über Melnia lastende Dunkelheit scheint sich ein wenig zu lichten. Leise seufzt sie. Sie hat keine andere Wahl, als weiterzugehen, um der Person willen, die sich an sie schmiegt. Auf diesem blutgetränkten Pfad wird es kein Zurück mehr geben."
    },
    {
      "key": "VC_LW_SHGN_03",
      "value": "　Eine Variation von Sahagin. Es ist zwar unklar, warum diese Kreatur als Prinz bezeichnet wird, die überzeugendste Theorie ist jedoch, dass der Name deshalb vergeben wurde, weil dieser Mutant stärker ist als ein normales Sahagin. In der Welt der Monster sind Sahagin nicht dafür bekannt, besonders stark zu sein, aber Varianten wie diese sind unbestreitbar gefährlich. Wenn die Spezies nicht unter Kontrolle gebracht wird, könnten noch mehr unangenehme Arten auftauchen, sodass es notwendig wäre, jedes Sahagin zu töten, damit sie sich nicht vermehren und potenziell gefährlich werden."
    },
    {
      "key": "VC_LW_ANV3",
      "value": "　Das Königreich Leonis ist eine kleine Nation, gefangen zwischen zwei Großmächten im Osten und im Westen. Mithilfe eines mächtigen Ringes, einem antiken Artefakt, das nur allein Leonis besitzt, konnte das Reich sich bisher jedoch einer Invasion entziehen. Selbst eine 10.000 Mann starke Armee kann die Bedrohung einer kleinen Division nicht ignorieren, die willkürlich überall auf dem Schlachtfeld erscheinen kann.<br>Der Ring wurde von dem Geflügelten an Galack Leonis gegeben, den Machthaber Generationen vor dem derzeitigen König Yrde. Der Preis für das Geschenk war jedoch ein schreckliches Versprechen. König Yrde und Königin Helena sind in einem Pakt mit Gott gefangen. Ein Pakt, der für beide unerträglich ist.<br>Nach unzähligen Gesprächen, um einen Ausweg aus diesem Dilemma zu finden, haben sich die beiden entschieden, dem Licht der Hoffnung zu vertrauen, das sie in ihren beiden Söhnen sehen, selbst wenn das bedeutet, mit Gott zu brechen."
    },
    {
      "key": "VC_LW_SNRY",
      "value": "　Ein majestätischer und gebieterischer Drache mit enormer Macht. Er ist so stark, dass kein Monster, kein Soldat und nicht einmal eine Armee ihn aufzuhalten vermag, wenn er einmal in Rage ist.<br>Manche Forscher behaupten, es handelt sich bei ihm gar nicht um einen Drachen, sondern um die Inkarnation eines Wesens aus einer anderen Welt. Diese Theorie lässt sich jedoch nur schwer nachweisen, da keiner der Gelehrten sich traut, sich der Kreatur zu nähern."
    },
    {
      "key": "VC_FF7_SCPN",
      "value": "　Eine große Maschine in Gestalt eines Skorpions, die den tiefsten Abschnitt des Mako-Reaktors 1 in der Stadt Midgar in einer fernen Welt bewacht. Sie macht sich bei der Beseitigung von Eindringlingen ein großes Waffenarsenal aus scharfer Munition und Lasertechnologie zunutze, unter anderem auch einen Laserstrahl, der selbst Eisenblöcke mit seinen zerstörerischen Strahlen in Stücke sprengen kann. Diese Maschine ist nicht nur zum Nahkampf fähig, sondern verfügt auch über überraschende Sprungkraft und kann sich an hohen Stellen wie beispielsweise Wänden festhalten, um von dort aus ins Gefecht auf Distanz überzugehen.<br>Selbst ein ehemaliges Mitglied der als Elitetruppe angepriesenen Einheit SOLDAT und ein kampferfahrener Aktivistenanführer wurden von diesem mächtigen Feind zu einer langen Auseinandersetzung gezwungen."
    },
    {
      "key": "VC_LW_LSWL",
      "value": "　Eine Vision, die aus der Resonanz der eisigen Königin Shiva mit den edlen idealen Lasswells entstand, der in einem Land fern von Ardra lebt. Sein Violetter Blitz und Shivas Blizzard tanzen anmutig über das Schlachtfeld, um das Chaos zu unterwerfen, das bereits seit ewigen Zeiten wütet. Inmitten all dessen brennt Lasswells unnachgiebiger Geist wie eine Flamme durch das Eis."
    },
    {
      "key": "VC_TOMB_MV1",
      "value": "In den letzten 25 Jahren hat Lara Croft unzählige vergessene Gruften entdeckt, tückische Rätsel gelöst, sich mörderischen Fallen entzogen und ganz nebenbei auch noch das ein oder andere Mal die Welt gerettet. Außerdem wurde sie dabei zu einer wahren Ikone der Popkultur, die ihre Fans weltweit dazu inspiriert, ihre abenteuerliche Seite zu entdecken und auch im Angesicht von Herausforderungen stets vorwärts zu gehen. Wir freuen uns auf das nächste Vierteljahrhundert mit dir, Lara!"
    },
    {
      "key": "VC_LW_SLEN",
      "value": "　Sternenlicht Elena, welche die Kraft des über Generationen weitergereichten blauen Kristalls in zwei Klingen umwandelt und in die Welt aufbricht, um das Böse zu tilgen.<br>Die in ihrem Herzen lodernden Flammen der Gerechtigkeit werden niemals erlöschen. Diese Illustration schmückt das Titelblatt des langerwarteten neuesten Bandes des Comicromans „Fantastische Fähigkeiten“, einer Geschichte über die Helden, die die Welt beschützen."
    },
    {
      "key": "VC_LW_USER1",
      "value": " In einem phantastischen Wald umgeben von Stille und dem süßen Duft von Blumen schlägt Fryevia für eine Weile Rast von ihrer langen Reise ein. Licht rieselt durch die Bäume auf ihr Antlitz, so schön wie Porzellan, während sie weit in die Ferne blickt, entweder in der Sehnsucht nach ihrer Heimat oder in der Hoffnung auf ein Duell gegen einen neuen, starken Kontrahenten."
    },
    {
      "key": "VC_LW_USER2",
      "value": "Die Geschichte von Ardra feiert ein zweites erfolgreiches Jahr. Unzählige Helden sind durch Zeit und Raum gereist, um diesen Tag, an dem die Heldensage, die nun auf der ganzen Welt in aller Munde ist, ihren Anfang nahm, zu ehren. Zu diesem feierlichen Anlass machen selbst furchtlose Mienen einem herzlichen Lächeln Platz als die Helden über die Ankunft dieses Freudentags jubilieren. In diesem Moment schwören sie einander, dass sie in dem dritten Jahr ihrer schicksalshaften Reise noch größere Fortschritte machen werden."
    },
    {
      "key": "VC_LW_ANV1",
      "value": "Die Geschichte von Ardra feiert ein zweites erfolgreiches Jahr. Unzählige Helden sind durch Zeit und Raum gereist, um an den Feierlichkeiten teilzunehmen. Obwohl unter den Gästen auch Erzfeinde anzutreffen sind, die einander unter normalen Umständen bekriegen würden, so erheben sie heute nicht die Klingen gegen einander, sondern die Gläser und genießen ein gemeinsames Mahl und angeregte Unterhaltungen.<br>Eben solch eine angenehme Unterhaltung zaubert in diesem flüchtigen Moment des Friedens auf Monts Gesicht ein unwillkürliches Lächeln. Auch wenn auf ihn und seine Kameraden ein gnadenloses Schicksal wartet, so können sie zumindest für diesen Abend das Leid vergessen und sich an dem heiteren Fest erfreuen."
    },
    {
      "key": "VC_LW_ANV2",
      "value": "Die Geschichte von Ardra feiert ein zweites erfolgreiches Jahr. Unzählige Helden sind durch Zeit und Raum gereist, um an den Feierlichkeiten teilzunehmen. Obwohl unter den Gästen auch Erzfeinde anzutreffen sind, die einander unter normalen Umständen bekriegen würden, so erheben sie heute nicht die Klingen gegen einander, sondern die Gläser und genießen ein gemeinsames Mahl und angeregte Unterhaltungen.<br>Auch die sonst so kühnen Gesichtszüge der Krieger lockern sich durch die herzliche Atmosphäre. Sogar der stattliche Zazan scheint zufrieden zu sein mit dem Festschmaus, der ihn erwartet."
    },
    {
      "key": "VC_LW_ODIN_01",
      "value": "　Eine rätselhafte Esper, die eine andere Welt tyrannisierte. Zwar ähnelt ihre Erscheinung der Odins, doch es heißt, dass in ihr eine andere Art der Macht fließt.<br>Ein einst als Dämonenfürst gefürchteter Beschwörer soll der Esper seine furchterregenden Kräfte verliehen haben, jedoch bleibt dieses Gerücht bislang unbewiesen.<br>Sicher sind nur seine unermessliche Bosheit und die Abscheu, die er gegenüber der Menschheit hegt."
    },
    {
      "key": "VC_FF6_MV1",
      "value": "Der alte Magi-Krieg.<br>Als die Flammen endlich erloschen, war die Welt nicht mehr als ein verkohlter Körper. Selbst die Magie war verloren gegangen.<br>In den folgenden tausend Jahren wurde sie durch Eisen, Schießpulver und Dampfmaschinen ersetzt, und das Leben kehrte langsam in das karge Land zurück.<br>Doch nun gibt es jemanden, der die Magie vergangener Zeiten wiedererwecken und mit ihrer Macht die Welt erobern will.<br>Könnte wirklich jemand so närrisch sein, diesen Fehler zu wiederholen?"
    },
    {
      "key": "VC_FF15_MV1",
      "value": "　Überlieferungen besagen, der „erwählte König“ würde die Welt retten, sollte Eos sich jemals in Gefahr befinden. Im Alter von nur fünf Jahren wurde Noctis, der Prinz von Lucis, vom Kristall zu dieser Rolle erwählt.<br>Desweiteren heißt es, eine Kannagi würde dem erwählten König zur Seite stehen, die Welt läutern und ihr Beständigkeit bescheren. Lunafreya, eine junge Frau aus Tenebrae, wurde als Kannagi geboren und dazu auserwählt, Noctis zu heiraten.<br>Obwohl sich die beiden zuletzt im Kindesalter sahen, vergaßen sie niemals ihren Schwur, ihre Bestimmung zu erfüllen.  "
    },
    {
      "key": "VC_FF15_MNPL",
      "value": "　Ein vom Niflheimer Imperium, einem Militärstaat aus einer fernen Welt, entwickelter Mech.<br>Sein Arsenal enthält extrem mächtige Waffen, wie beispielsweise ein unter dem Cockpit angebrachtes Maschinengewehr oder einen Speer, den er in den Erdboden rammen kann, um Feinden in der Umgebung einen deftigen Elektroschock zu verpassen.<br>Das Niflheimer Imperium nutzte den durch Magitek möglich gewordenen technologischen Fortschritt zur Entwicklung vielfältiger mechanischer Waffen, den Maniplus-Mech mit eingeschlossen, und bahnte sich so einen Weg zur Großmacht."
    },
    {
      "key": "VC_LW_XMAS2",
      "value": "„Ich habe etwas vorbereitet, dass diesem heiligen Abend eine ganz besondere Note verleihen wird.“<br>„Der ist ja bis zum Rand voll beladen! Mit dir und deiner Verschlagenheit wird es echt niemals langweilig.“<br>„Hehe. Wenn sie meine Gesellschaft wollen, dann müssen sie lächelnd mit einem Knaller umgehen können!“<br>„Haha! Das scheint echt eine erinnerungswürdige Nacht zu werden!“<br>„Das wird wunderbar. Wir werden den Himmel funkeln lassen wie noch nie!“<br><br>„Ihr Zwei! Ich erkenne doch Schufte, wenn ich sie sehe ... Was heckt ihr aus?“"
    },
    {
      "key": "VC_LW_NEWYEAR2",
      "value": "„Heute ist ein Freudentag. So einen erlebt man nur selten. Kein Grund zur Bescheidenheit - esst und trinkt, bis euch der Magen platzt! Lasst es euch gut gehen!“<br>„Wenn wir das tun, werden wir morgen für unser Gelage bezahlen.“<br>„Du machst dir immer zu viele Gedanken, mein Freund!“<br>Auf dem Schiffsdeck findet ein üppiges Bankett statt, das vom Licht der Morgensonne erhellt wird. Scheinbar nutzen auch die Soldaten, die ihre Tage normalerweise auf dem Schlachtfeld verbringen, die Gelegenheit, sich auszutoben und zu amüsieren.<br>„So ein Tag muss auch mal sein, findest du nicht auch? Alles gehört zu meiner großen Geschichte - die glorreichen Tage auf dem Schlachtfeld und auch die Tage, an denen wir uns um den Verstand trinken. Bis an mein Lebensende werde ich keinen dieser Momente vergessen.“<br>„König Jayden ...“<br>„Haha! Ich hoffe, wir werden auch nach der Vereinigung Ardras wieder so feiern können. Lass uns gemeinsam für eine freudige Zukunft sorgen, Oberon!“<br>„Das werden wir!“"
    },
    {
      "key": "VC_LW_TREL",
      "value": "　Langsam, stets auf seine Umgebung achtend, durchquert Tyrrel die Stille des Untergrunds.<br>Er sperrt Grahl und Reyshesse, die er gerade mit einem Schlafmittel außer Gefecht gesetzt hat, in eine Zelle, bevor er sich erlaubt, einen tiefen Atemzug zu tätigen. Ein schwaches, jeden Moment zu erlöschen drohendes Licht, flackert in der Dunkelheit.<br>Grahl, immer noch halb bewusstlos, klammert sich mit ganzer Kraft an die Eisenstangen seiner Zelle und blickt Tyrrel finster an, während der Junge eine Entschuldigung murmelnd mit zitternden Händen die Tür verschließt.<br>Nur so war ihnen zu helfen, bekräftigt er sich in seinem Inneren. Wäre er stärker, hätte es vielleicht einen anderen Weg gegeben, doch ist er derzeit kaum in der Lage, eine andere Person zu beschützen, geschweige denn zwei.<br>Tyrrell blickt nach unten und starrt auf seine Hände - die Hände eines Kindes. Doch er hebt schnell den Kopf und schaut nach vorne.<br>Schließlich muss er diese Prüfung überstehen und mächtig genug werden, um die Menschen schützen zu können, die er in seinem Herzen trägt."
    },
    {
      "key": "VC_LW_THLA",
      "value": "　Innerhalb Nitors, der 2. Division Hournes, kommt es regelmäßig zu Streitereien zwischen Salire und Reyshesse, welche sich um den Divisionskommandanten Adelard drehen.<br>Eines Tages begann die Auseinandersetzung der beiden wie gewohnt, als Grahl von einer militärischen Übung zurückgekehrt war und sich gerade ausruhte. Aufgrund seiner Erschöpfung schlief er trotz des Trubels ein. Als er am nächsten Morgen aufwachte, wurde er von den zwei deprimierten Gesichtern Salires und Reyshesses begrüßt. Sie meinten, dass durch ihr Geplänkel eine der Säulen des Schlosses Hourne zerstört wurde, worüber Adelard alles andere als erfreut war.<br>Die darauffolgenden Tage wurde Grahl in die Diskussionen und Zänkereien der beiden darüber, wie Adelard dazu gebracht werden kann, ihnen zu verzeihen, mit hineingezogen. Von dem ganzen Stress begann sich Grahls Magen umzudrehen, sodass er seitdem geschworen hat, den Streitereien der beiden immer ein Ende zu setzten, bevor diese eskalieren konnten."
    },
    {
      "key": "VC_LW_ANIM",
      "value": "　Eine Esper in Ketten gelegt und in den Tiefen des Abgrunds versiegelt. Anima ist so ungeheuer mächtig, dass viele namhafte Magier ihre Leben geben mussten, um sie zu versiegeln.<br>Die Finsternis in ihrem Inneren, geboren aus Hass und Qualen, hat eine unheilvolle Gestalt angenommen, doch war Anima ursprünglich eine Esper voller Sanftmütigkeit und frei von jeder Bosheit.<br>Es heißt, der übermäßige Kontakt mit menschlichem Hass trieb sie in den Wahnsinn und kulminierte in einer teuflischen Existenz endloser Zerstörung."
    },
    {
      "key": "VC_FF10_VLFR",
      "value": "　Eine Bestia beschworen von einem hoffnungsvollen Medium bei der Asthra-Statue auf der Insel Besaid in einer fernen Welt namens Spira.<br>Die Stürme, die von ihren Schwingen verursacht werden, und die Strahlen, die sie ausstößt, sind extrem mächtig und zeigen, dass das Medium sich auf diese Bestia verlassen kann.<br>Das Mädchen, welches durch das Rufen von Valfaris zu einem vollwertigen Medium wurde, begab sich gemeinsam mit ihren Leibgardisten auf eine schwere Reise, um das gigantische Monster Sin zu besiegen."
    },
    {
      "key": "VC_LW_GLMS",
      "value": "　Schon lange hat die Feindschaft zwischen Gilgamesch und Sadali Bestand. Der schicksalhafte Kampf zwischen den beiden – Gilgamesch, ein Wesen mit gottgleichen Kräften, die es ihm ermöglichen, irdische Fesseln zu zerschlagen und in himmlische Gefilde aufzusteigen, und Sadali, ein wundersamer Mann im Besitz enormer magischer Kräfte, die die Grenzen einfacher Sterblicher überschreiten – wird zweifellos die Gestirne erschüttern.<br>Obwohl beide unterschiedliche Ziele verfolgen, haben sie sich derselben Methoden bedient. Um Kriege anzuzetteln, mischten sie sich in die Belange der Nationen von Ardra ein. Beide beschreiten ihren Weg seit Äonen von Jahren und klammern sich an Dinge, die sie dem anderen niemals überlassen können. Aus diesem Grund schien es unausweichlich, dass die beiden eines Tages aneinandergeraten würden.<br>Was liegt am Ende ihrer Wege? Frieden? Oder Verderben? Was das Ergebnis auch sein mag, man kann fast mit Gewissheit sagen, dass unzählige Seelen dem Untergang geweiht sind."
    },
    {
      "key": "VC_LW_FRUIT",
      "value": "　Auf ihren Reisen suchten Helena und die anderen eines Tages nach einer Wasserquelle, um ihren Durst zu stillen. In den Tiefen eines Waldes stießen sie auf dort wachsende Früchte in Hülle und Fülle. Die ungewohnte Form und leuchtende Farbe ließen Elisa zögern, doch Rafalle lies sich nicht einschüchtern, schnappte sich eine der Früchte und biss hinein. Elisa geriet dabei fast in Panik, doch Helenas sanfte Stimme beruhigte sie.<br>Bei genauerer Betrachtung konnte man erkennen, dass bereits Vögel und Monster sich an den Früchten bedient hatten, was darauf schließen lässt, dass diese nicht giftig sind. An die kommenden Strapazen nach ihrer kurzen Rast denkend, kommt Elisa zu dem Schluss, dass ein Beutel voll mit diesen Früchten ihnen gute Dienste leisten würde. Als sie ihre Hand nach weiteren Früchten ausstreckt, wird sie von Helena zurückgehalten. Die Bewohner des Waldes sind auf die Früchte als Nahrung angewiesen, weshalb sie nicht mehr nehmen sollten, als sie gerade wirklich brauchen. Elisa nickt peinlich berührt und nimmt einen Bissen aus der einen Frucht, die sie bereits gepflückt hatte, und der süße Segen der Frucht des Lebens stillt ihren Durst."
    },
    {
      "key": "VC_LW_FINA_01",
      "value": "　Fina und Dunkel-Fina. Für beide ist die jeweils andere das unersetzbare Pendant ihrer Selbst.<br>Obwohl sie einander gleichen wie ein Ei dem anderen, könnten ihre Persönlichkeiten unterschiedlicher nicht sein — die eine jung und reinherzig, die andere stürmisch und unwiderstehlich.<br>Jedoch würde jeder, der ihnen einmal begegnet ist, bezeugen, dass sie über die gleiche, bezeichnende Rücksichtnahme gegenüber ihren Mitmenschen verfügen.<br>Beide Finas sind entschlossen, über ihre geliebten Gefährten und die Welt, durch die sie gemeinsam reisen, zu wachen."
    },
    {
      "key": "VC_LW_SRTN",
      "value": "　Einst war sie eine sehr talentierte Prinzessin, die ihren geliebten, wenn auch törichten, Bruder unterstützte. Ihre taktischen Fähigkeiten fürchtend, entschieden sich ihr Bruder und dessen Königin dazu, sie zu vergiften. Sie konnte das Komplott jedoch durchschauen und floh. Mit zahlreichen Unterstützern überzog sie ihr Land mit Rache und tötete ihren Bruder mit ihren eigenen Händen. Nach diesem Vorfall verschwand sie, wurde jedoch später in Gestalt einer Pflanze gefunden, die sich von negativen Gefühlen ernährt, um so ihren Verstand nicht zu verlieren."
    },
    {
      "key": "VC_FF13_MV1",
      "value": "　Lightning, eine ehemalige Schutzgardistin der luftigen Stadt Cocoon, und Odin, die Esper, die an ihrer Seite kämpft.<br>In ein weißes Pferd verwandelt, galoppiert Odin über das Schlachtfeld, während Lightning auf seinem Rücken gekonnt sein riesiges Schwert führt.<br>In dieser Welt erscheinen die Esper nur jenen, die sie als würdig erachten. Für die L‘Cie, deren Bestimmung eine große Last darstellt, sind die Esper die zuverlässigsten Verbündeten."
    },
    {
      "key": "VC_FF13_MV2",
      "value": "　Hope, ein Junge aus der Oberschicht aus der luftigen Stadt Cocoon, und Alexander, die Esper, die an seiner Seite kämpft.<br>Alexander, welcher auf Hopes Ruf hin erscheint, folgt den Befehlen seines Beschwörers und entfesselt göttliche Urteile über all jene, die es wagen, sie anzugreifen.<br>In dieser Welt erscheinen die Esper nur jenen, die sie als würdig erachten. Für die L‘Cie, deren Bestimmung eine große Last darstellt, sind die Esper die zuverlässigsten Verbündeten."
    },
    {
      "key": "VC_FF13_MV3",
      "value": "　Snow, ein junger Mann und Anführer einer Anti-Sanktum-Gruppierung aus der luftigen Stadt Cocoon, und Shiva, die Esper, die an seiner Seite kämpft und bei der es sich um zwei Schwestern handelt.<br>Die Shiva-Schwestern, verwandelt in ein riesiges und imposantes Motorrad, leihen Snow ihre Kräfte, um vergnügt über das Schlachtfeld zu fegen.<br>In dieser Welt erscheinen die Esper nur jenen, die sie als würdig erachten. Für die L‘Cie, deren Bestimmung eine große Last darstellt, sind die Esper die zuverlässigsten Verbündeten."
    },
    {
      "key": "VC_LW_TSLP_01",
      "value": "　Ein Quartett rätselhafter Esper, die eine andere Welt tyrannisierten. Zwar ähnelt ihre Erscheinung der Tetrasylphidenschwestern, doch es heißt, dass in ihnen eine andere Art von Macht fließt.<br>Ein einst als Dämonenfürst gefürchteter Beschwörer soll diesen Esper seine furchterregenden Kräfte verliehen haben, jedoch bleibt dieses Gerücht bislang unbewiesen.<br>Sicher sind nur ihre Bosheit und Abscheu gegenüber der Menschheit. Sie beschwören verheerende Stürme, doch manche Legenden besagen, sie waren einst fröhliche und sorglose Geister, die nichts mehr mochten als ein nettes Gespräch."
    },
    {
      "key": "VC_LW_JEDN2",
      "value": "　Um Leonis vor einer schweren Bedrohung zu schützen, machte sich Lhamada allein auf zum Schloss Rundall, um vor Jaydens Tron zu knien.<br>Sie glaubte, dass die Zukunft geändert werden kann, sollte der König ihr Gehör schenken.<br>Jayden jedoch weigerte sich, in Aktion zu treten und sandte nicht einmal Verstärkungstruppen. Deshalb entschied Lhamada sich, ihre wahre Identität preiszugeben und Jayden alles über die Geschehnisse in Wezette zu erzählen.<br>Über König Mont von Leonis, sein Potenzial, die mysteriöse Kraft, die in ihm schlummert, und das Schicksal, welches ihn leitet und selbst für die Sternenleserin Lhamada nicht zu durchschauen ist.<br>Diese Kraft zwang sogar Khuri dazu, seine Trumpfkarte auszuspielen, und als Jayden dies hörte, begannen seine Augen zu leuchten.<br>„Interessant“, murmelte er vor sich hin und Lhamada lächelte, als ein neuer Stern zu leuchten begann."
    },
    {
      "key": "VC_LW_ALIA",
      "value": "　Im sanften Licht eines späten Nachmittags füllte Alaia ihren Lieblingsbecher mit süßriechendem Tee. Sie liebte diese kleinen Gartenpartys mit ihrem Bruder Oberon und Rivelka. Während sie Oberons Geschichten lauschte, ließ sie freudig ihren Blick über das farbenfrohe Aufgebot an Süßigkeiten schweifen. Manchmal sprach Oberon über die Beschwernisse vergangener Tage, aber auch über seinen getreuen Freund Jayden, der ihm im Angesicht dieser zur Seite stand.<br>Auch in Alaias Herz leuchtete das gleiche Bild von Jayden wie in Oberons Erinnerungen.<br>Seitdem ist jedoch viel Zeit vergangen und die Wirren des Krieges warfen nach und nach Schatten auf diese frohen Bilder. Von den Dämonen des Zweifels heimgesucht wurde Oberon blind für die Wahrheit und auch Alaia wurde erneut in sinnlose Schlachten getrieben. Trotz alledem glaubt sie daran, dass diese friedlichen Tage irgendwann zurückkehren werden."
    },
    {
      "key": "VC_LW_GLORY",
      "value": "　Eine Planungskonferenz in einem großen Spielzeugunternehmen. Ein Entwurf nach dem anderen wird abgelehnt und die gnadenlosen Kritiken des Vorstands lassen die Stimmung in den Keller gehen.<br>Alaia, die nun ihr drittes Jahr in dem Unternehmen erreicht hat, kann nun nach Wochen kräftezehrender Qualen ihren ersten Entwurf einreichen. Aufgrund der Unterstützung eines Vorgesetzten, welcher ihren Entwurf als „interessant“ bezeichnet hat, ist sie voller Selbstvertrauen. Leider überwältig sie die Präsenz des Vorstandes so sehr, dass sie ihre Gedanken nicht klar in Worte fassen kann. Derselbe Vorgesetzte, der sie bereits unterstützt hat, steht auf und spricht mit solcher Eloquenz, dass Alaias Ängste verfliegen und sie den Rest ihrer Präsentation problemlos halten kann.<br>Ihr Entwurf wird genehmigt und das Produkt findet außergewöhnlichen Anklang. Zu diesem Zeitpunkt ist ihr Vorgesetzter jedoch nicht mehr Teil des Unternehmens, da er in derselben Sparte ein eigenes Unternehmen gegründet hat. Alaias wird in ihrer Motivation noch mehr beflügelt, dies ist jedoch eine Geschichte für ein anderes Mal."
    },
    {
      "key": "VC_ADSN_MV1",
      "value": " Eine beliebte junge Frau aus einer anderen Welt, die sich plötzlich in Ardra wiederfindet, und Mont, der sie auf ihrer unvorhergesehenen Reise begleitet.<br>Mit ihren wunderbaren Tanzkünsten und ihrer unermüdlichen positiven Einstellung bezaubert die schöne Addison jeden, der ihr begegnet.<br>Den Gerüchten zufolge hatte sie bereits vor ihrer Ankunft Fans in Ardra, die es irgendwie anstellten, ihre Abenteuer zu verfolgen, aber inwiefern dies der Wahrheit entspricht, wird wohl ein Geheimnis bleiben. "
    },
    {
      "key": "VC_LW_HALL3",
      "value": "„Letztes Jahr wurden die Monster in die Dämmerung zurückgetrieben. Aber dieses Jahr wird alles anders, denn dieses Jahr werden sie von der Dunklen Königin höchstpersönlich angeführt. Nicht wahr, Lu‘Cia? Creysse?“<br>„Diese Exorzisten haben keine Chance gegen die Dunkle Königin Salire.“<br>„Können wir uns dessen wirklich sicher sein? Sie sahen wirklich sehr mächtig aus ... und erschreckend muskulös.“<br><br>In einer bestimmten Jahreszeit erscheinen seltsame und boshafte Dämonen, die des Nachts durch die Gassen ziehen und nach Belieben Unheil und Chaos stiften. Doch dieses Jahr gibt sich die Dunkle Königin persönlich die Ehre, um das diesjährige Halloween zu dem bisher turbulentesten zu machen."
    },
    {
      "key": "VC_LW_FDRC",
      "value": "　Dünne Rauchschwaden steigen von den Flammen auf, die der Feind entfacht hat. Als Frederika losrennt, um ihre Leute zu retten, sieht sie vor ihrem geistigen Auge ihren verstorbenen Bruder.<br>Ihr Bruder hatte damals auf genau diese Weise sein Leben verloren — im Kampf für die Sicherheit des Volkes des Waldes. Zuerst war Frederika nur traurig gewesen, dass ihr Bruder sie allein zurückgelassen hatte. Sie hatte sich mehr Zeit mit ihm gewünscht. Doch jetzt, wo sie sieht, dass ihre Heimat in Gefahr schwebt, kann sie seine Worte wieder klar und deutlich hören.<br>„Ich werde nicht versagen, auch wenn es mich mein Leben kostest. Ich werde dich und den Wald, den wir unsere Heimat nennen, beschützen.“<br>Zum ersten Mal versteht Frederika, was ihren Bruder damals bewegt hatte. Sie schließt fest ihre Augen.<br>„Ich will diesen Wald und all seine Bewohner beschützen.“<br>Als sie ihre Augen erneut öffnet, sieht sie, wie Engelbert und Eurel über sie wachen. Sie weiß, dass sie nicht allein ist.<br>Um die Menschen, die sie liebt zu beschützen und siegreich aus dieser Schlacht hervorzugehen, wagt sie sich jenseits der Flammen."
    },
    {
      "key": "VC_LW_RAMU_01",
      "value": "　Eine rätselhafte Esper, die eine andere Welt tyrannisierte. Zwar ähnelt ihre Erscheinung der Ramuhs, doch es heißt, dass in ihr eine andere Art der Macht fließt.<br>Ein einst als Dämonenfürst gefürchteter Beschwörer soll der Esper seine furchterregenden Kräfte verliehen haben, jedoch bleibt dieses Gerücht bislang unbewiesen.<br>Sicher sind nur seine unermessliche Bosheit und die Abscheu, die er gegenüber der Menschheit hegt.<br>Es heißt, dass diese Esper die Menschheit für ihre wiederholten Vergehen und nicht enden wollenden Straftaten verachtet und sogar ihre Vernichtung wünscht. Vor langer Zeit jedoch war dieses mächtige Wesen ein alter Weiser, der dafür von vielen verehrt wurde, dass er sein Wissen nutze, verlorene Seelen zu retten und zu leiten."
    },
    {
      "key": "VC_DQTC_MV1",
      "value": "　Majellan und Mindini trafen auf Prinz Mont Leonis und seine Division „Caelum“. Gemeinsam arbeiteten sie daran, die beiden Monster zurück in ihre Welt zu schicken. Aufgrund von sich häufenden Missgeschicken wurde ebenfalls eine Herde Monster aus derselben Welt heraufbeschworen.<br>„Caelum“ war gezwungen, gegen mächtige und ihnen unbekannte Gegner zu kämpfen, doch mithilfe von Majellans Wissen über die Monster und Mindinis leidenschaftlicher Unterstützung konnten sie erfolgreich den Monstern die Stirn bieten. Kurz darauf sollte ihnen jedoch eine noch größere Bedrohung den Weg versperren ..."
    },
    {
      "key": "VC_DQTC_MV2",
      "value": "　Tief in der Nacht, als die Dorfbewohner bereits schlafen, hallt der wunderschöne Klang einer Flöte durch das in Stille getauchte Dorf. Das Timbre des Spielers verziert die dunkle Nacht mit gespenstischen und verzaubernden Tönen und hinterlässt eine mystische und melancholische Stimmung.<br>Als das Timbre der Flöte sich in der Dunkelheit verliert, fehlt von dem Spieler ebenso jede Spur."
    },
    {
      "key": "VC_DQTC_MV3",
      "value": "　„Caelum“, die 2. Division des Königreichs Leonis, war nach einem Kampf mit Fennes an der Grenze auf dem Heimweg. Learte, die mit der Aufklärung betraut war, ging ein Stück vor dem Rest der Division. An diesem heiteren Tag konnte sie weit in die Ferne schauen. Im Wald nahe ihrer geplanten Marschroute ging etwas Seltsames vor sich.<br>Als Learte den Wald erreichte, sah sie, wie einige blutrünstige Monster jemanden jagten. Gelassen schaltete sie die Monster aus, bis am Ende nur noch ein paar ihr unbekannte Monster übrig blieben. Sie war gerade dabei, ihren Pfeil abzufeuern, als diese Monster anfingen zu sprechen, sich bei ihr bedankten und sie damit komplett verblüfften.<br>Diese Begegnung im Sonnenschein markiert den Anfang einer Geschichte, wie die Bewohner aus verschiedenen Welten für eine Weile zusammenarbeiteten."
    },
    {
      "key": "VC_LW_PRNE",
      "value": "　Ein Lächeln schleicht sich auf Perrenes Gesicht, als Raph die Führung übernimmt und sich mit dem Neuling Lucio in ein weiteres Gefecht stürzt. Raphs galantes Auftreten ruft in Perrene Erinnerungen an einen anderen tapferen Krieger hervor.<br>All die Tage, in denen Perrene mit dem vorigen Krieger des Dunkelkristalls Seite an Seite kämpfte, bevor Raph als Kristallkriegerin erwachte, wurden ihr vor Augen gehalten.<br>Sie hatte geglaubt, dass sie diesen gemeinsamen Pfad für alle Ewigkeit beschreiten würden. Das Ende dieser friedlichen Zeit kam jedoch sehr abrupt. Um seine Mission abzuschließen, opferte er sich selbst, und als er verschwand, konnte Perrene keine Träne vergießen. Sie war wie versteinert, als er sie anlächelte. Zweifelsohne bereute er nichts. Die vorigen Kristallkrieger haben ihren Willen an Raph und Lucio weitergegeben. So sind die Seelen der Krieger der Vergangenheit, der Gegenwart und der Zukunft miteinander verbunden. Und auch wenn ihre Tage längst gezählt sind, so wandern sie doch bis ans Ende der Zeit stetig an der Seite ihrer Kameraden und Nachfolger."
    },
    {
      "key": "VC_LW_MINU",
      "value": "　Der Winter in Wezette ist lang und rau, hat jedoch auch seine eigenen Wunder und Schönheit zu bieten. Zum jährlichen Schneefest glitzern Eissäulen in vielfarbiger Beleuchtung, während Sternenlicht vom Himmel zu fallen und auf dem weiß bedeckten Land zu funkeln scheint.<br>Die Mitglieder von Glazielas privater Einheit „Spirare“ schaffen ihre ganz eigenen Wintererinnerungen. Eines Nachts während des Fests errichten Meriluuk und Cherise gemeinsam Schneeskulpturen. Meriluuk findet einen Zweig, der perfekt dem Geweih eines Hirsches gleicht und wartet darauf, letzte Hand an die Skulptur anzulegen. Cherise platziert vorsichtig einen Hut auf dem Kopf und Cadia wickelt einen Schal um den Hals. Danach eilt sie zu Glaziela, gespannt darauf, ihr das Resultat ihrer Mühen zu zeigen. Minwu fängt mit ausgestreckten Händen die weichen Schneeflocken und beobachtet, wie diese in der Wärme ihrer Handflächen schmelzen. Sie denkt über deren vergängliche Schönheit nach und darüber, wie die Herzen der Menschen durch die Erinnerungen an eine kalte Winternacht erwärmt werden."
    },
    {
      "key": "VC_LW_WEDDING",
      "value": "　Der Krieg im Euroshochland war vorüber und für eine gewisse Zeit kehrte der Frieden in die Lande zurück. Eines Tages überreichte Mont Margery eine einzelne gelbe Blume, ohne jedoch ein Wort über seine wahren Gefühle zu sagen. Er wusste, würde er das tun, müsste sich Margery einer schweren Entscheidung stellen. Die Blume war ein Ausdruck seines Entschlusses. Er würde sie immer beschützen, selbst wenn sie nicht seins werden kann. Margery verstand und konnte nicht anders als bitterlich zu weinen.<br>Als Engelbert erfuhr, dass Mont und Margery bereit waren, ihre gegenseitige Liebe zu begraben, schritt er ein. Er würde nicht zulassen, dass diese Wolke des Unglücks ihre Schatten über Margerys Zukunft wirft. Mit unermüdlichem Eifer überzeugte er erst die Adligen und dann Margery selbst, Mont nicht aufzugeben.<br>Mit einem sanften Lächeln überreicht Margery Mont eine einzelne gelbe Blume. Mont kniet nieder und gesteht ihr seine Liebe. Die Liebenden werden vermählt und in ihren Herzen blüht jeweils eine einzelne Leonolia."
    },
    {
      "key": "VC_LW_LATH",
      "value": "　Unnachgiebig verfolgte Luartha Kiton, als diese unterwegs ist, um Verstärkung nach Schloss Bordisse zu rufen. Sie hat jedoch keinerlei Interesse daran, Kiton aufzuhalten. Zum einen möchte sie unter keinen Umständen etwas tun, was der Stätte einen Nutzen einbringen würde, zum anderen bewunderte sie Kitons inbrünstige Hingabe zu ihrer Mission.<br>Luartha war ein künstlich geschaffenes Wesen, ein Homunculus, mit dem Namen „Kummer“. Selbst nachdem sie sich von diesem Namen lossagen konnte, beklagte sie weiterhin ihre Existenz. Als sie Viktora traf, lernte sie, was es heißt, am Leben zu sein, und seitdem strebt sie danach, wie ein normaler Mensch zu leben. Dabei kümmert sie es recht wenig, wo genau sie sich auf dem moralischen Kompass befindet. Ein Leben voller Freude und Lachen ist ihr Weg, dem Klagen über ihre Existenz ein Ende zu setzten, und sie geht diesen Weg, wohin er auch führen mag.<br>Die Frau an Luarthas Seite hofft, dass stets ein Lächeln das Gesicht ihrer Freundin ziert, während diese das Leben lebt, welches sie sich wünscht. Und sie wird mit einem Lächeln an ihrer Seite sein."
    },
    {
      "key": "VC_LW_RSNC_01",
      "value": "　Der Vorhang der Nacht fällt. Der Neujahrsmorgen wartet auf eine schlaflose Stadt. Die Vorfreude auf die glitzernden Umzugswagen liegt in der Luft.<br>Ein klarer, dunkler Winterhimmel scheint hell wie der Tag, während ihn rote Laternen und Raketen zum Leuchten bringen. Inmitten des bunten Treibens auf dem Marktplatz hüpft Resnick von Geschäft zu Geschäft und schaut sich die Dekorationen an - eine kleine Hasenlaterne scheint es ihr besonders angetan zu haben. Eine lachende Mhua pirscht hinter Resnick mit ihrer Hasenmaske in der Hand her. Die beiden scheinen nichts als Heiterkeit zu spüren.<br>Ausnahmsweise können sie Krieg, Rache und ihre düstere Vergangenheit vergessen. Das Einzige, woran sie in diesem Moment denken, ist die Hoffnung, dass das kommende Jahr ein friedliches sein wird."
    },
    {
      "key": "VC_ADSN_MV2",
      "value": "　Die Tänzerin Addison, die sich in einer anderen Welt einen Namen gemacht hat, bevor sie nach Ardra kam, und Margery, die ein Kleid für sie aussucht.<br>Addison kann ihre Aufregung über den königlichen Kleiderschrank nur schwer verbergen und wird von Margery dazu gedrängt, so viele Kleider wie möglich nach Herzenslust anzuprobieren. Nachdem sie sich ihr Lieblingsstück unter den unzähligen Kleidern ausgesucht hat, rannte Addison breit grinsend zu Margery, um die Szenerie mit ihrer magischen Kiste festzuhalten.<br>Für einen kurzen Moment konnte Margery, einst als die „Schöne Stahlmaid“ bekannt, zu einem Leben als normale Frau zurückkehren. Solch ein sanftes Lächeln ging ihr auf dem Schlachtfeld nicht ein einziges Mal über die Lippen."
    },
    {
      "key": "VC_LW_XMAS3",
      "value": "　Ein ereignisreiches Jahr neigt sich dem Ende zu. Es ist eine eiskalte, verschneite Nacht. Die wohligen Flammen des Kamins werfen einen warmen Schein auf den kleinen, kuscheligen Raum. Auch ohne großes Festmahl oder Geschenke zum Feiern liegt eine ruhige Glückseligkeit in der Luft. Tyrrel versucht verzweifelt wach zu bleiben, während er über Vinera und das Baby wacht, aber schließlich schlummern die drei lautlos ein. Wovon sie wohl träumen mögen?<br>Die Zimmertür öffnet sich langsam, und Ravesse tritt ein, gekleidet wie eine Gesandte mit großem Sack über den Schultern. Sie ist mucksmäuschenstill, und obwohl sie Tyrrel kurz erschreckt, schenkt sie ihm ein stilles Lächeln und legt ein Geschenk neben den Kamin. In der Schatulle liegt etwas Unschätzbares - ein Schatz, der wie jemand aussieht, der nicht mehr bei ihnen ist.<br>Ganz gleich, wie schmerzhaft kalt die kommenden Tage auch sein mögen, dieser Schatz wird für sie da sein, ganz nahe an ihren Herzen."
    },
    {
      "key": "VC_LW_SDLX_01",
      "value": "　Schattenluchs führte ein Leben in Einsamkeit, nachdem sie an Hourne verkauft wurde für ihre Shinobikünste, die sie in Saiga gelernt hat. Es war ihr nicht einmal gestattet, mit Kiton zu sprechen, um die sie sich sorgte, wie eine kleine Schwester.<br>Ihr Leiden blieb jedoch nicht unentdeckt, und die Stimmen, die sich ein besseres Leben als ihr jetziges für den Shinobi wünschten, häuften sich.<br>Und so kam sie zurück wie ein graues Entlein, das sich zu einem eleganten Schwan mauserte. Letztlich hat Schattenluchs endlich den Ort gefunden, an dem sie sie selbst sein kann. Obgleich sie immer noch von der schweigsamen Sorte ist, kann sie Gefühle der Dankbarkeit nach außen tragen, die sich verbal sonst nicht vermitteln ließen."
    },
    {
      "key": "VC_LW_JEDN_01",
      "value": "　Es ist Hochsommer, die Sonne steht hoch am Himmel und ausgestreckt auf einem Liegestuhl an einem heißen Strand mit einem erfrischenden Getränk in der Hand genießt ein gewisser Mann die Annehmlichkeiten des Lebens. Es handelt sich um niemand geringeren als Ardras Pionier: Jayden.<br>Er und seine Gefolgschaft gönnen sich an diesem Sommertag eine Auszeit von dem Streben nach der Herrschaft; Lu‘Cia und Creysse baden in ihren Badeanzügen in der Sonne; Eran und Shunak liefern sich ein Wettrennen zu den Felsen im seichten Wasser und der Rest amüsiert sich bei einer feurigen Schlacht um einen Ball. Allen steht die Freude ins Gesicht geschrieben. Manch einer mag behaupten, Rhaldor würde fehlen, doch in der Ferne kann man ihn dabei beobachten, wie er den sandigen Strand entlang rennt und nach Herzenslust seinen Körper stählt - das wohl Spaßigste, was er an einem freien Tag tun könnte. Das Lächeln seiner Gefolgsleute würde zu ihrer Stärke werden. Dessen war sich Jayden sicher und unter dem grellen Sommerhimmel erneuert er seinen Schwur, Ardra zu vereinen."
    },
    {
      "key": "VC_LW_COMIC",
      "value": "Lasswell, ein Ritter aus Grandshelt, der zusammen mit seinem langjährigen Kumpanen Rain bereits mehrfach die Welt gerettet hat, und Jayden, der König von Rundall, der nach der Herrschaft über ganz Ardra strebt. Die Visionen dieser beiden Männer, die normalerweise in völlig separaten Welten und Ären leben, wurden durch den Willen des Lichts zusammengeführt. Obwohl ein Missverständnis sie dazu veranlasste, ihre Klingen zu kreuzen, so legten sie diese rasch nieder und versöhnten sich, als ihnen bewusst wurde, dass sie das gleiche Schicksal teilen. Nachdem sie eine Vielzahl an Hindernissen gemeinsam überwunden haben, werden sie zu treuen Kameraden, die Seite an Seite gegen einen mächtigen Feind kämpfen, der ihre Welten bedroht."
    },
    {
      "key": "VC_LW_ZZAN_01",
      "value": "　Grahahahaha, ab heute bin ich der Boss! Wo sind die Idioten, die mich einen Schwächling oder Nichtsnutz genannt haben? Überall gibt es Krieger, die sich für unsterblich halten, aber ich bin der einzige, der wirklich unsterblich ist!<br>Dass ich so weit gekommen bin, habe ich euch zu verdanken. Auch wenn es mal so aussieht, als wäre ich am Ende, ich bin und bleibe unsterblich! Darauf könnt ihr wetten!"
    },
    {
      "key": "VC_LW_SLVE",
      "value": "　Um Zeit mit ihren geliebten Hasen zu verbringen, nutzt Sylvie ihre Fähigkeiten zum Kuchenbacken aus.<br>Angelockt vom anregenden Aroma kommen die Hasen angehoppelt und die Party kann beginnen.<br>„Möchtest du auch welchen?“, fragt sie, während sie noch mehr Kuchen auf den Tisch stellt.<br>Nicht viele können ihrem liebevollen Blick und ihrer verlockenden Stimme widerstehen.<br>Sylvies Gutmütigkeit füllt nicht nur ihre Kuchen und die Hasen, die sich an diesen erfreuen, sondern auch jeden um sie herum."
    },
    {
      "key": "VC_LW_IBRA",
      "value": " Die Dämonin wohnte in einem heiligen Baum und hörte die vielen Gebete derer, die eine Pilgerfahrt zu ihr wagten. Diese Gebete gaben ihrer Seele Form, ebenso wie dem Gefäß, das sie bewohnen würde.<br>Mit den Jahren interessierte sich die Dämonin nach all den Wünschen immer mehr für die Angelegenheiten des menschlichen Herzens.<br>Sie sehnte sich danach, die Menschheit zu verstehen.<br>Und so begann sie, sich mit den Menschen einzulassen: Den Rettung Suchenden reichte sie ihre helfende Hand und den Unterstützung Suchenden bot sie ihre Schulter zum Trost an.<br>Letzten Endes ging die Dämonin in den Volksglauben ein, und ihre Geschichte wurde von Generation zu Generation weitergegeben.<br>Wünsche dir etwas. Sie wird sicher erscheinen, um dir zu helfen."
    },
    {
      "key": "VC_LW_LYCS",
      "value": "　Als berichtet wurde, dass die Schwertkämpferin Reyshesse, neustes Mitglied von Hournes zweiter Division „Nitor“, eine potenzielle Spionin sei, entschied Margery, sich dem Sachverhalt selbst anzunehmen.<br>Als sie Reyshesse zu sich rief, um die Motivation für ihren Eintritt erneut zu überprüfen, hörte sie, was ihr bereits mehrfach zu Ohren gekommen ist: Reyshesse hat sich Hals über Kopf in Adelard verliebt. Reyshesses Gesichtszüge wiesen während ihrer unverblümten Erklärung keinen Funken Zweifel auf. Es folgte eine langatmige Exposition über ihre Liebe zu Adelard, welche sich Margery entschied anzuhören, jetzt, da ihre Zweifel aus dem Weg geräumt waren.<br>Die Sonne verschwand bereits hinter dem Horizont als Reyshesses Geplapper endlich zu einem Ende kam, aber nur, weil eine komplett erschöpfte Margery mehrfach ein „Das reicht.“ dazwischengeworfen hatte. Reyshesse verabschiedete sich mit den Worten „Ich würde mich freuen, dies später fortzusetzen ... vielleicht morgen?“, und es heißt, dass Margery seitdem Reyshesse aus dem Weg geht."
    },
    {
      "key": "VC_LW_MRND",
      "value": "　Während ihrer gemeinsamen Zeit als Lehrlinge im Osten wurden Miranda und Ravesse nicht nur exzellente Rivalinnen, sondern auch beste Freundinnen. Nachdem sie endlich den Hass in ihrem Herzen überwunden hat, versucht Ravesse, ihre Meisterschaft noch weiter zu perfektionieren, während Miranda, auch wenn sie sich gesteigert hat, anfängt, die Grenzen ihrer Stärke zu fühlen. Ihrem Meister, Seymore, fällt auch die Ungeduld und das Zögern hinter Mirandas Klinge auf.<br>Und so entschließt er sich, Miranda auf das Festland mitzunehmen, in der Hoffnung, dass eine neu, forderndere Umgebung ihr dazu verhelfen wird, ihre Entschlossenheit zu stärken. Ravesse, die nach der Einschätzung Seymores für solche Prüfungen noch nicht bereit ist, verbleibt im Osten, um sich weiter ihrem Training hinzugeben. Die Nacht vor ihrer schicksalsträchtigen Trennung stellen sich die beiden Freundinnen ein letztes Mal im Kampf. Bitterlich weinend kennen sie sich gegenseitig an und loben sich gegenseitig für den Kampf.<br>Als die Dämmerung anbricht, schwören sie sich, sich einst wiederzutreffen – aber erst, nachdem sie stärker geworden sind. Im Gegensatz zur Vornacht lächeln sie sich strahlend an."
    },
    {
      "key": "VC_LW_ARMN_03",
      "value": "　Ein Dämon mit einem großen einzelnen Auge. In goldene Rüstung gekleidet strahlt diese Kreatur eine Ehrfurcht gebietende Aura aus, die nur selten einem Ahriman zugeschrieben wird.<br>Als geschworene Feinde der Tugend finden Dämonen großes Gefallen darin, Menschen nach Möglichkeit zu erniedrigen und sie leiden zu lassen.<br>Der goldene Ahriman ist dabei keine Ausnahme. Es heißt, die unglücklichen Seelen, die von seinem riesigen Auge verzaubert werden, verfielen dem Wahnsinn und fänden ein elendes Ende."
    },
    {
      "key": "VC_LW_GABL",
      "value": "　Garval ergriff die Macht, in dem er die Waffenhändlergilde an sich riss. Seine aggressiven Methoden verschafften ihm zwar einen schlechten Ruf, aber dennoch schaffte er es erfolgreich die komplette Kontrolle über die Schwertschmiede und die Waffenverteilung zu gewinnen. Er ist als emotionsloser Unmensch bekannt.<br>Das Volk der Yezag hat eine lange Geschichte der Unterdrückung, Grausamkeit und Tragödie hinter sich. Als sein Angehöriger sieht Garval in einem jeden einen Feind und nutzt diesen, ohne seine eigenen herzlosen Methoden in Frage zu stellen. All sein Handeln dient dem Wohlergehen der Yezag. Leider jedoch hat dieses zu einer Reihe an Grausamkeiten geführt, doch in dieser vom Krieg verwüsteten Welt ist es das einzige Mittel, um das Überleben der Yezag zu garantieren.<br>Die Einzigen, denen er vertraut, sind seine Schwester Velne und sein vierpfotiger Freund. Garval kümmerte sich um diesen und schützte ihn, als er noch als Welpe von seinen Eltern verlassen ihm Sterben lag. Seitdem sind unzählige Jahre vergangen und das starke Band der beiden unterliegt keinen Blutsbanden."
    },
    {
      "key": "VC_LW_MORE01",
      "value": "　Die gesamte Stadt ist mit roten Verzierungen aller möglichen Formen und Größen geschmückt. Die Hauptstraße ist so überfüllt, dass man sich fast gewaltsam zwischen den Menschen hindurchdrängen muss, um vorwärts zu kommen. Aus allen Richtungen sind Feuerwerksexplosionen zu vernehmen und auf dem Festplatz werden Instrumente gespielt, während riesige Drachen und Löwen lebhaft im Rhythmus tanzen. Nach Nachteinfall wird der ganze Ort von roten Papierlaternen erleuchtet und am Himmel ist eine spektakuläre Feuerwerksshow zu sehen. Mhua, die dieses bunte Treiben, das so ganz anders ist als die übliche ruhige Atmosphäre der Stadt, gerade erlebt hat, streichelt sanft ihren Lieblingstiger, während sie vor sich hin sinniert. „Ohne Sorgen können wir den Trubel des Fests genießen, denn eine Zeit des Friedens ist angebrochen. Ich werde alles in meiner Macht stehende tun, um einen noch größeren, länger währenden Frieden heraufzubeschwören, damit die Menschen frei nach ihrer Fasson leben können.“ Und so hatte Mhua ihre Neujahrsresolution gefasst."
    },
    {
      "key": "VC_LW_BCRD",
      "value": "　Eine Reptillienart, die vor Urzeiten existierte. Ihre Größe überschreitet die von Menschen bei weitem und sie ist für ihren langen Hals und Schwanz bekannt.<br>Zwar jagt sie als Pflanzenfresser keine Beute, aber dennoch schreckt sie nicht vorm Angriff zurück, sollte jemand ihr Territorium betreten.<br>Ein einziger Angriff mit ihrem massiven Körper dient als Warnung und es heißt, dass manche von ihnen auch Magie manipulieren könnten.<br>Zudem sagt man, irgendwo im Abyssum läge ein grässlicher Wald, indem neben dem Brachiosaurus auch noch andere alte Reptilien lebten."
    },
    {
      "key": "VC_LW_EURP",
      "value": "　Eine mehrerer in einer bestimmten Ruinenstätte gefundenen denkenden Maschinen, die Theorien zufolge als entscheidende Waffe den Ausgang alter Kriege bestimmte.<br>Obwohl ihre Erschaffer längst der Vergangenheit angehören, erfüllt sie weiterhin ihre Pflicht als Wächter der Ruinen.<br>Viele Gelehrte versuchen diesen alten Technologien ihre Geheimnisse zu entlocken, was Europa zu einem besonders verlockenden Studienobjekt für sie macht.<br>Allerdings gestaltet es sich als äußerst schwierig, eine dieser Maschinen auszuschalten, ohne sie zu zerstören, da sie jeden Menschen unverzüglich angreifen."
    },
    {
      "key": "VC_LW_IBUKI",
      "value": "　Cadia, Meriluuk, Cherise und Minwu bilden den Kern von Glazielas privater Brigade „Spirare“, die unabhängig von der Wezette-Armee agiert.<br>Cadia, Glazielas Halbschwester von einem anderen Vater, wollte ihr Volk beschützen und half aus diesem Grund bei der Gründung von „Spirare“. Meriluuk wurde von Glaziela für „Spirare“ rekrutiert, als sie sich in der Wezette-Armee fehl am Platz fühlte. Cherise ist eine enge Jugendfreundin von Glaziela und erfüllt quasi die Rolle einer älteren Schwester. Minwu sprengte bei einem wundersamen Zwischenfall das Arkanicum von Wezette in die Luft, fand jedoch daraufhin einen Platz an der Seite Glazielas.<br>Jeder dieser vier hat seinen eigenen Grund, Glaziela zu beschützen, für die Zukunft von Wezette zu kämpfen und den bitteren Winter zu beenden, unter dem das Land seit langem leidet."
    },
    {
      "key": "VC_PRS5_MV2",
      "value": "　Bei der Erkundung eines bestimmten Ortes stoßen drei Helden einer fernen Welt auf Individuen, die alten Zielen von ihnen ähneln und vor langer Zeit bereits einen Sinneswandel vollzogen hatten.<br>Als sich diese Individuen als Kognitionen herausstellen, jagen die Helden sie, werden dabei aber an einen ihnen unbekannten Ort transportiert.<br>Die drei Freunde entscheiden sich einstimmig, ihre Verfolgung der mysteriösen Kognitionen fortzusetzen, während sie einen Weg zurück in ihre Welt suchen."
    },
    {
      "key": "VC_LW_ADLD2",
      "value": "　Der schwere Schneefall stört die Sicht und behindert die verbündeten Armeen bei ihrem Vorstoß. Lilith kämpft verzweifelt gegen den nicht endenden Ansturm der feindlichen Truppen an, unschlüssig, ob sie sich nicht fürs Erste zurückziehen sollten. Nur ein Moment des Zögerns und eine feindliche Klinge findet eine Lücke - doch Lilith kann sie gerade noch abwehren.<br>Der Meinung, dass ein Rückzug letztendlich die einzige Wahl sei, bereitet sie sich darauf vor, das Signal an ihre Truppen zu senden, als ein magischer Stoß von Kilphe die Luft vor ihren Augen zerreißt. Als Lilith aufblickt, hört sie Worte des Mutes von Kilphe: „Das ist nicht der Moment für einen Rückzug!“ Als ihre Beine im Moment des Zögerns erstarrten, war es Adelards ermutigende Stimme, die widerhallte: „Ich halte dir den Rücken frei!“<br>Einst kreuzten sie als Feinde die Klingen, doch jetzt vertrauen sie sich gegenseitig ihr Leben auf dem Schlachtfeld an. Am Ende dieses Weges liegt eine Zukunft, in der alle Seite an Seite voranschreiten können, ohne Kriege und Konflikte. Mit festem Glauben daran stürmt Lilith erneut über das Schlachtfeld."
    },
    {
      "key": "VC_LW_ZZAN2",
      "value": "　Als Gouga-Shinobi führt Zazan seine Klinge, doch sein bisheriger Pfad ist von Mysterien umgeben. Sein beinahe abnormaler Lebenswille gibt ihm die außerordentliche Kraft, Situationen zu überstehen, in denen die meisten ein tödliches Ende gefunden hätten. Seine Überlebenskünste verdankt er seinem Instinkt, und schon seit seiner Jugend halten diese ihm am Leben.<br>Während seiner Zeit im Gouga-Dorf war Zazan eher ein Einzelgänger, doch nachdem er einmal mit Rairyu auf Mission war, begann er, öfter mit diesem zusammenzuarbeiten. Zwei kaltblütige Killer, die wie füreinander gemacht sind.<br>Die Zeit verging und der Krieg im Löwental kam zu einem Ende. Rairyu wurde von seinem Schicksal ereilt, doch Zazan erinnert sich oft an die Zeiten zurück, in denen sie gemeinsam ein Mahl oder ein paar Drinks genossen. Er ist fest entschlossen, das Leben auch für seinen Partner in vollen Zügen zu genießen."
    },
    {
      "key": "VC_LW_IGNT",
      "value": "　Ein gigantisches Monster, gekleidet in eine edle Eisenrüstung, mit überragender Offensive und Defensive. Selbst seine von der Rüstung unbedeckte Haut ist so hart wie Metall. Daher liegt man wohl kaum falsch in der Annahme, dass seine defensiven Kapazitäten weit fortgeschrittener sind, als man mit bloßem Auge erkennen kann. Seine Angriffe sind heftig und überraschend flink für einen Giganten in einem schweren Panzer. Man vermutet, dass der Eisengigant von einer Art Magie oder durch irgendeine Beschwörungsformel in den Kampf gesteuert wird."
    },
    {
      "key": "VC_LW_BHMT",
      "value": "　Eine vierbeinige Bestie, überzogen von eisernen Muskeln. Sie ist der Inbegriff eines Monsters; ihr Anblick genügt, um zu wissen, dass niemand bei Verstand das Schwert gegen den Behemoth heben würde. Beinahe scheint es, als sei die Bestie mehr eine chaotische Ansammlung böswilliger Einzelteile als eine einzelne Einheit. Sie hat die scharfen Hörner eines Teufels und eine dicke Löwenmähne, und aus ihrem Rücken ragen lange, spitze Dornen wie bei einem Drachen. Gerüchten zufolge soll sie sogar in der Lage sein, aufrecht wie ein Mensch auf Hinterbeinen zu gehen, obgleich kaum jemand von sich behaupten kann, diesen fürchterlichen Anblick je gesehen zu haben. Die effizienteste Lösung für einen Konflikt mit einer Bestie wie dem Behemoth ist die Flucht. Wenn aber die Konfrontation unvermeidbar ist, kämpft man am besten aus der Ferne und macht sich auf einen langen, zermürbenden Kampf gefasst."
    },
    {
      "key": "VC_LW_MABR",
      "value": "　Ein widerwärtiges Pflanzenmonster mit augenartigen Sinnesorganen, Unmengen scharfer Zähne und Dutzenden Ranken, die sich um seinen Körper winden wie Tentakel. Auch wenn der bloße Anblick seines wallenden Körpers ausreicht, um jeden zu überwältigen, ist das Fürchterlichste der faule Atem, den es aufstößt. Wer dem stinkenden Atem eines Morbol ausgesetzt wird, erblindet, wird vergiftet und verfällt in einen benebelten Geisteszustand, in dem er Freund nicht mehr von Feind unterscheiden kann – bevor er von der fauligen Bestie verschlungen wird. "
    },
    {
      "key": "VC_LW_VALE2",
      "value": "„Ob Seine Majestät Styr meine Schokolade wohl annehmen wird ...?“<br>„Was ist los, Etre? Warum machst du nicht weiter? Nashia ist schon fast fertig, und ich brauche auch nicht mehr lange.“<br>„... Hm? Das heißt, du bist auch bald fertig? Yerma ... was genau kochst du da?“<br>„Bist du blind? Schokolade natürlich!“<br>„Äh, wirklich? ... Uh, das riecht ja sehr ... dynamisch ... Bist du sicher, dass du alles richtig gemacht hast?“ <br>„Oh ja, dynamisch ist genau richtig! Das ist keine normale Schokolade, sondern eine Suppe mit lauter köstlichen Zutaten drin! Wenn Styr die isst, wird er sich sicher ... hehehe ...“<br>„... Wird er sich sicher in Lebensgefahr begeben! Nashia, wir müssen sie aufhalten!“<br>„Styr, nicht .... Mein zartes Herzchen ist noch nicht bereit ...“<br> „Kommt mal wieder zurück in die Wirklichkeit, ihr zwei ...!“"
    },
    {
      "key": "VC_LW_FAMILY",
      "value": "　An jenem Tag war ganz Leonis von Jubel erfüllt, denn dem König war ein Kind geboren worden – zwei Kinder, um genau zu sein. Die Jubelrufe waren umso lauter, da dies auch bedeutete, dass dem Volk ein Prinz geboren war, der eines Tages über das Land herrschen würde. Und während die Freudenrufe der Bürger so laut durchs Schloss hallten, dass die Wände erbebten, standen die engsten Berater um den König und äußerten flüsternd ihre Bedenken, dass Zwillinge sicher Zwist darüber bringen würden, wer den Thron besteigen solle. Doch König Yrde lachte alle Bedenken beiseite. Er war überzeugt, dass Zwillinge das Fortbestehen der königlichen Blutlinie sichern würden. Und so verging dem sonst so grimmigen König an diesem Tag das Lächeln nicht. Auch Königin Helena war überglücklich, doch niemand freute sich mehr über die Geburt der Jungen als Yrde selbst."
    },
    {
      "key": "VC_LW_KTON",
      "value": "　Die Aufträge einer Shinobi können ganz unterschiedlicher Natur sein – Nachrichten übermitteln, Informationen sammeln, die Meinung des Volkes manipulieren oder Attentate ausführen – und nicht immer gelingt es, sie sauber umzusetzen. Kiton steht im Dienste der Königsfamilie, seit sie klein war, allerdings wurde sie in diese Dienste gezwungen. Ob sie will oder nicht: Der einzige Weg nach vorne in ihrem Leben ist es, den Befehlen des Königs zu gehorchen. Je beunruhigender die Manöver von Fennes werden, desto öfter erhält Kiton geheime Befehle, führende Persönlichkeiten von Leonis zu beschützen. Ihre zierliche katzenartige Gestalt dient ihr als Shinobi sehr zum Vorteil. Dank ihrer hohen Agilität und ihrer erstaunlichen Körperkraft hat sie bisher noch jede Mission erfolgreich umsetzen können."
    },
    {
      "key": "VC_LW_PROPOSE",
      "value": "　Sie waren noch Kinder, als sie sich begegneten, aber eines Tages platzte ein flüchtender Schuzelt mit einem Straßenkätzchen in den Händen bei Naiah ins Zimmer, um es vor einem erbosten Sanitätsoffizier zu retten. Bis zu diesem Tag war Naiah eine eher stille Stubenhockerin gewesen. Doch als sie Schuzelts Erzählungen von der Welt hörte, glomm Neugier in ihr auf, und irgendwann begleitete sie ihn auf Spaziergängen durch die Stadt. Naiah lernte die Kunst der Weißen Magier, um Schuzelt helfen zu können, und die beiden verzeichneten ordentliche Erfolge beim Beseitigen von Monstern. Aus Tagen wurden Monate, und an Naiahs 25. Geburtstag gestand Schuzelt seine Gefühle mit der einen Frage. Und natürlich sagte sie Ja."
    },
    {
      "key": "VC_LW_SDLX",
      "value": "　Schattenluchs trat in die Dienste der königlichen Familie von Hourne, als sie noch ein Kind war. Dort diente sie nicht nur als Wache im Palast, sondern auch als Spielgefährtin für Prinzessin Margery, und es kam nicht selten vor, dass sie angesichts des ungestümen Gemüts der Prinzessin nicht wusste, wie sie sich verhalten sollte. Wenn Schattenluchs eine kurze Atempause von ihren Pflichten brauchte, besuchte sie ihre Katze, die sie in einem kleinen Versteck außerhalb der königlichen Hauptstadt hielt. Es reichen wenige Momente Spielzeit mit ihrem geliebten Haustier, um alle Sorgen auf der Welt aus ihrem Kopf zu fegen und die Falten auf ihrer Stirn zu glätten. Das ist auch heute noch so, obwohl sie inzwischen dazu auserkoren wurde, an König Robbs Seite zu dienen."
    },
    {
      "key": "VC_LW_TEAPARTY",
      "value": "　Lilith – ihres Zeichens Kommandantin von „Caelum“ – und ihre rechte Hand Lhamada halten inne, um in den Sternen zu lesen. Obwohl beide Ritterinnen sind, ist Lilith eher jemand, die tollkühn durch die feindliche Vorhut mäht, während Lhamada dazu neigt, Situationen aus der Entfernung besonnen zu analysieren. Nichtsdestotrotz holt Lilith bezüglich unterschiedlichster Angelegenheiten Lhamadas Rat ein; umgekehrt vertraut diese Caelums Kommandantin vorbehaltlos hinsichtlich ihrer beider Pflicht, Prinz Mont vor Unheil zu bewahren. Am meisten wertschätzen beide die Momente, in denen sie auf etwas gemeinsam Erreichtes anstoßen können. Dabei sind ihre Krüge mit einem von Lhamada speziell aufgebrühten Tee gefüllt. Die beiden tauschen sich fröhlich und unbeschwert miteinander aus – und nicht selten kommt dabei auch das eine oder andere wilde Gerücht über die mit ihnen reisenden Männer zur Sprache."
    },
    {
      "key": "VC_LW_HUNT",
      "value": "　König Khuri von Wezette ist bekannt für sein Geschick als Bogenschütze. „Die Kunst des Bogens“, sagt er, „liegt darin, jedwede Situation vorherzusehen und die Sinne zu fokussieren, ja, zu schärfen, bis es nicht mehr geht.“ Folgt man diesem Ratschlag, so wird der Pfeil wie von selbst sein Ziel finden und die vorgesehene Beute erlegen. Auch als Regent seines Königreiches sieht Khuri nicht nur auf das, was vor ihm liegt, sondern auch auf das, was sich dahinter verbirgt. Es mag den Anschein haben, dass Wezette sich an Handlungen beteiligt, die seinen Feinden Vorteile verschaffen – oder sogar als Verrat an seinen Alliierten gewertet werden könnten. Doch Khuri setzt seine geschärften Sinne nur ein, um herauszufinden, wo die Würfel bereits gefallen sind – und wo noch nicht. Nicht wenige bewerten Khuri als hinterlistig und kalkulierend, doch mindestens ebenso viele loben ihn als einen einmalig weisen König."
    },
    {
      "key": "VC_FF14_MV2",
      "value": "Das neue Abenteuer des Kriegers des Lichts führt ihn in eine andere Dimension; er betritt den Kontinent Norvrandt in der ersten Splitterwelt, die von einer nahezu alles vernichtenden Lichtflut heimgesucht wurde. Diese Lande bringen eine neue Bedrohung hervor, eine, die jenen der bisher durchquerten Welten verdächtig ähnlich sieht ... Und so wird der Krieger des Lichts zum Krieger der Dunkelheit, eingeschworen darauf, der Splitterwelt den Nachthimmel zurückzubringen."
    },
    {
      "key": "VC_LW_NEWYEAR",
      "value": "　„Mir kam zu Ohren, dass in einer fernen Welt Gewänder wie dieses getragen werden, um festliche Anlässe zu begehen. <br>Recht unkomfortabel zwar, muss ich sagen, aber durchaus genehm!“ <br> „Schön, dass es dir gefällt. Und dir steht es wirklich gut, Margery.“<br> „Das kann ich nur zurückgeben, Mont! Übrigens, welcherlei Festivitäten erwarten uns denn? Ich nehme an, dieser Schläger ist dazu da, unsere Feinde damit niederzuschlagen?“<br> „Äh, nun ja, also ... Vielleicht nicht ganz ...“"
    },
    {
      "key": "VC_LW_LAMA_01",
      "value": "　Lamia sind furchterregende Monster mit dem Torso einer Frau und dem Unterkörper einer Schlange. Noch viel schlimmer ist ihre aufreizende Anführerin, die Lamia-Königin. Wenngleich Lamia oft über bezaubernde feminine Schönheit verfügen, so soll keine von ihnen ihrer Königin auch nur im Entferntesten das Wasser reichen können.<br>Nicht wenige, die sich schon von ihrer Legende betören lassen, fallen ihr später zum Opfer: Zuerst manipuliert sie sie und später, wenn sie das Interesse an ihnen verliert, verschlingt sie sie in einem Zug."
    },
    {
      "key": "VC_LW_GUARD",
      "value": "　Sadali Krystheas Eliteleibwächterinnen, die ihm wie ein Schatten folgen und jegliche Bedrohung von ihm abwenden. Sie wirken alles andere als bedrohlich, sind aber mehr als fähig, feindliche Angriffsversuche im Keim zu ersticken, und wenn sie in die Offensive gehen, entspricht ihre Stärke allein der einer ganzen Armee. Sadali baut auf sie mehr als auf alles andere, da sie es sind, die die Kristallene Stätte in die Ränge der anderen großen Nationen erheben.<br>Da sie außer in Zwiesprache mit ihrem Meister Sadali nur selten ihre Stimmen ertönen lassen, bleiben sie selbst Angehörigen der Kirche des Kristalls ein Mysterium. Die Altersunterschiede zwischen den drei sind leicht ersichtlich, doch aufgrund ihrer Masken, die jeweils einen anderen Teil ihrer ansonsten verblüffend ähnlichen Gesichtszüge verbergen, munkelt man, ob sich bei ihnen nicht vielleicht um Schwestern handelt."
    },
    {
      "key": "VC_LW_LILS",
      "value": "　Es gab einen Zeitraum von etwa zwei Jahren, in dem Lilith Leonis den Rücken kehrte. Der Grund hierfür war der Tod ihres Bruders Falk im Krieg gegen Fennes: seinen lädierten, leblosen Körper umklammernd, schwor sie Rache. Was genau innerhalb dieser zwei Jahre geschah, gibt sie nicht einmal Mont preis. Selbst für eine Schwertkämpferin ihres Kalibers stellt das Ansinnen, ganz alleine den König einer Kriegernation niederstrecken zu wollen, ein wahnwitziges Vorhaben dar. Angeblich soll sie Muraga und seine Armee unaufhörlich durch kalte Tundren und lebensfeindliche Gebiete verfolgt haben, alles in dem Bestreben, in einem Moment der Unaufmerksamkeit zuzuschlagen; auch ihre unzähligen Narben stammen aus dieser Zeit. Wenngleich sie letzten Endes heimkehrte, ohne ihre Rachegelüste befriedigt zu haben, so wartet sie auch jetzt noch auf eine Chance, Vergeltung zu üben."
    },
    {
      "key": "VC_LW_OCHU",
      "value": "　Ein massives Pflanzenmonster, dessen Größe mühelos kleinere Hügel in den Schatten stellt. Neben seinem gigantischen Maul mit spitzen Fangzähnen zeichnet es sich durch seine zahllosen Ranken aus, die den Barteln eines Wels ähneln. Es ist berüchtigt für seine Fähigkeit, eine Reihe schädlicher Zustandsveränderungen wie Gift oder Lähmung hervorrufen zu können. Sobald es in Erregung gerät, schüttelt es seinen gewaltigen Körper, was für manche eine Art Tanz darstellt. Oft werden sie auch von einer Schar junger Kleinküsschen begleitet."
    },
    {
      "key": "VC_MBFF_MV2",
      "value": "　Diese Welt ist nicht die deine. Deines Gedächtnisses beraubt findest du dich hier, in Palamecia, wieder. Doch du bist nicht der Einzige; neben dir hat es auch viele andere hierher verschlagen, die sich an nichts erinnern können. Ohne Vergangenheit nennt man euch die „Blanks“. Doch wenngleich ihr eure Vergangenheit verloren habt, bleibt euch immer noch die Zukunft.<br>In Palamecia gibt es eine Prophezeiung, die lautet: „Eines Tages wird der Krieger des Lichts auftauchen und der Welt die Hoffnung zurückbringen.“<br>Kann es sein, dass einer der Blanks – oder etwa sogar du – der Krieger des Lichts aus der Prophezeiung ist?<br>Kämpfe für die Zukunft und bringe Hoffnung nach Palamecia!"
    },
    {
      "key": "VC_LW_ADLD",
      "value": "　Adelard, seines Zeichens Rotmagier und Kommandant von Hournes 2. Division „Nitor“, darf sich exquisiter Schwertführung und magischen Talents rühmen. Für gewöhnlich niemals die Fassung verlierend, hat jedoch auch er einen Schwachpunkt: seine jüngere Schwester Salire, eine seiner Division angehörende Schwarzmagierin und seine einzige Blutsverwandte.<br>In krassem Gegensatz zu ihrem Bruder, welcher selbst seiner Schwester gegenüber nur unter vier Augen seine sanfte Seite zeigt, macht Salire keinen Hehl aus ihrer glühenden Bewunderung für ihren großen Bruder: selbst im Einsatz weicht sie keinen Millimeter von seiner Seite und tut alles Menschenmögliche, andere von ihm fernzuhalten, um ihn ganz für sich alleine zu haben. Es überrascht daher nicht, dass seine zahlreichen Verehrerinnen, angezogen von seinem guten Aussehen und seinem exzellenten Ruf, in allerhöchstem Maße Salires brennende Eifersucht auf sich ziehen, doch auch Männer und sogar Haustiere sind Objekte ihrer Rivalität."
    },
    {
      "key": "VC_LW_WHITEDAY1",
      "value": "„Ooh, können wir das wirklich annehmen? Sieht ja echt teuer aus ...“ „Nur um das nochmal klarzumachen: Lolla und ich haben dir nur aus Verpflichtung heraus Schokolade gegeben, klar?“ „Natürlich weiß ich das, Sosha. Aber ich wollte mich einfach dafür revanchieren, dass ihr euch immer um mich kümmert. Ist wirklich nichts Besonderes!“ „Hey Lallu, wann haben wir uns denn um ihn ihn gekümmert?“ „Also wirklich, Sosha – du hast ihm doch sogar liebesmäßig unter die Arme gegriffen! Für Lhamada hast du doch sicher noch was Besseres vorbereitet, oder, Vallaid?“ „Absolut! Allerdings kann ich mich bei ihr nicht ‚revanchieren‘, da ich noch nie irgendetwas von ihr bekommen habe ...“"
    },
    {
      "key": "VC_LW_VNLA2",
      "value": "　Die Heirat von Dario, dem Prinzen von Hourne, und Vinera, der Prinzessin von Fennes, war nichts weiter als ein politisches Manöver, um eine Allianz zwischen den beiden verfeindeten Nationen zu erzwingen; dahinter jedoch stand eine finstere Verschwörung.<br>Wenngleich die Bürger der beiden Königreiche vorgaben, die Vermählung zu feiern, glaubte doch niemand an eine glückliche Zukunft für die beiden ... Niemand außer dem Prinzen und der Prinzessin selbst.<br>Die beiden wurden einander versprochen, ohne auch nur das Geringste über den jeweils Anderen zu wissen, und auf ihrer Beziehung lasteten schwer Verpflichtung und Verantwortung, doch Dario nahm sich Vinera an, wie es Gemahlen mit einer Gemahlin tun, und mit jedem Mal, das sie seine Freundlichkeit erfuhr, öffnete sich ihr Herz mehr. <br>Auch wenn die Verbindung der beiden aus ominösen Umständen hervorging – letzten Endes wurde daraus eine echte Seelenverwandtschaft."
    },
    {
      "key": "VC_FFT_MV2",
      "value": "　Chocobos sind weithin bekannt für ihr flauschig weiches, gelbes Gefieder, doch tatsächlich haben unterschiedliche Umweltbedingungen und Veranlagungen eine Vielzahl von Farbvarianten hervorgebracht. Unter diesen tun sich insbesondere Chocobos mit rotem Federkleid als besonders temperamentvoll und aggressiv hervor, was ihnen zu der gesonderten Bezeichnung „Roter Chocobo“ verholfen hat.<br>In einer fernen Welt lebt eine große Herde Chocobos, darunter auch die rote Spezies, nah einem gewissen Fluss; es heißt, dass ihre starken Beine ihnen die mühelose Fortbewegung auf selbst unwegsamstem Terrain ermöglichen und sie außerdem in der Lage seien, kleine Meteoriten heraufzubeschwören. In Anbetracht all dessen ist es nicht verwunderlich, dass jene, die einer Gruppe roter Chocobos auf ihren Reisen begegneten, vor Angst nur so schlotterten."
    },
    {
      "key": "VC_FFCC_MV2",
      "value": "　Um sich vor dem giftigen Miasma, das die Welt umhüllt, zu schützen, errichteten die Menschen Dörfer und Siedlungen in jenen Gebieten, in denen sich Kristalle fanden.<br>Da die Kristalle jedes Jahr einer Reinigung durch die Tropfen des Myrrhe-Baums bedürfen, wagen sich alle Jahre junge Helden aus den Dörfern auf die Reise, mit einem Splitter des Kristalls in einem Topf im Gepäck, um die kostbaren Myrrhe-Tropfen aufzutreiben.<br>Sie sind das, was man die Kristall-Karawane nennt.  "
    },
    {
      "key": "VC_LW_MDFY",
      "value": "Ein Monster, dessen Name „den Verstand strapazieren“ bedeutet. Wenngleich es den Menschen schon seit Urzeiten bekannt ist und ebensolange von ihnen gefürchtet wird, ranken sich dennoch zahlreiche Mysterien um seine Existenz. Obwohl über seine enorme Intelligenz und magischen Fähigkeiten keine Zweifel bestehen, ist unbekannt, ob es über menschliche Emotionen verfügt oder über Sprache kommunizieren kann. Einige Gerüchte besagen gar, dass es sein Wissen durch den Verzehr der Gehirne intelligenter Lebewesen erlangt oder dass es aufgrund seiner Erscheinung einst selbst ein Mensch gewesen sein soll. Eines jedoch ist unbestritten: alle, die sich dieser Kreatur entgegenstellten, erlitten beträchtlichen mentalen Schaden, und selbst jene, die siegreich aus dem Kampf hervorgingen, würden es kein zweites Mal tun wollen."
    },
    {
      "key": "VC_LW_ORDR",
      "value": "　Wenngleich es vielen ungewöhnlich erscheinen mag, hat Oldoa aus der königlichen Leibgarde Muragas eine große Schwäche für niedliche Tierchen aller Art. Diese Zuneigung stößt allerdings in den seltensten Fällen auf Erwiderung. Obwohl ihre Tierliebe sie sogar während des Dienstes ihren Marsch unterbrechen lässt, wenn sie eines der reizenden Geschöpfe am Wegesrand erblickt, empfinden diese ihre schrille Haarpracht und pompöse Rüstung nur zu oft als Bedrohung und ergreifen die Flucht.<br>Kilphe, Zeugin solcher Szenen aus nächster Nähe, hat den Grund für die Furcht der Tiere längst durchschaut, Oldoa jedoch noch nicht darauf aufmerksam gemacht. Sie bevorzugt es, beim Anblick der aufgrund der Ablehnung ihrer geliebten Tierchen niedergeschlagenen Oldoa zufrieden in sich hineinzulächeln."
    },
    {
      "key": "VC_LW_KING",
      "value": "　Inmitten der in Ardra tobenden Hegemonialkämpfe machten sich vier herausragende Könige einen Namen.<br>König Robb von Hourne, dessen weite Ländereien sowie beeindruckende militärische Macht den Westen prägen, ist weithin für seinen Großmut bekannt. Im Osten erstreckt sich das frostige Königreich Wezette, das bereits seit unzähligen Generationen ein angespanntes Verhältnis zu Hourne pflegt und vom nervösen, vorsichtigen König Khuri mit eiserner Hand regiert wird.<br>Zwischen diesen beiden Nationen finden sich das vom grobschlächtigen Barbaren Muraga beherrschte Fennes im Norden sowie das kleine Leonis im Süden, dem König Yrde trotz der fehlenden Größe seines Einflussbereichs durch seinen Listenreichtum und seine geschickten politischen Manöver zu Präsenz verhalf.<br>Bisher erhielten diese vier Königreiche auf beinahe wundersame Weise eine multilaterale Balance aufrecht und schafften es, größere Kriege zu vermeiden, doch dieses Kräftegleichgewicht droht nun, durch die Schachzüge von Papst Sadali der Kirche des Kristalls nach und nach zusammenzubrechen."
    },
    {
      "key": "VC_LW_BLMN",
      "value": "　Ein böser Geist, der die Gestalt eines Mondes angenommen hat. Seine rote Färbung lässt es so wirken, als sei es frisch vergossenes Blut, das ihm seine Farbe verleiht. Schon seit längst vergangenen Zeiten gilt er als Vorzeichen von Katastrophen und bringt seinen Betrachtern nur Unglück und Tod. Wer den mächtigen Magieangriffen, die er mit höhnischem Grinsen entfesselt, nicht standhalten kann, verliert nur allzu leicht sein Leben im Kampf gegen dieses Monster."
    },
    {
      "key": "VC_LW_GUREN",
      "value": "　„Rubeus“ – ein Zusammenschluss wohltätiger Banditen, die zu Glaziela aufschauen und auf wezettischem Gebiet aktiv sind. Obwohl sie sich gegenwärtig im östlichen Teil Ardras aufhalten, waren sie einst in einer Stadt weit im Westen, die sich auf dem Territorium des heutigen Rundalls befindet, verwurzelt. Dies änderte sich jedoch schlagartig, als Jayden Rundall vor einigen Jahren plötzlich ihre Kapitulation verlangte und sie sich gen Osten begeben mussten, um der Unterwerfung durch Waffengewalt zu entgehen.<br>An keinem der Orte, an die es sie verschlug, waren sie willkommen; erst als sie Glaziela, welche im Namen des Volkes ihren König Khuri zu stürzen suchte, die Treue schworen, fanden sie Akzeptanz.<br>Ihre Anführerin Margarete sowie der Truppenkommandant Vadim scharten bereits eine mächtige Armee von Kriegern um sich und schärfen nun in Erwartung des von Glaziela angezettelten Aufstandes ihre Klingen."
    },
    {
      "key": "VC_LW_CHCB",
      "value": "　Chocobos sind die Tiere, die den Menschen Ardras mit Abstand am nächsten stehen. Sie erfüllen nicht nur als Reittiere oder im Gütertransport wichtige Rollen im täglichen Leben, sondern werden auch gern als Haustiere gehalten, wo sie oft als vollwertige Familienmitglieder zählen. Mit einem guten Verhältnis zu den Tieren werden auch die Kommunikation mit ihnen und ein tieferes gegenseitiges Verständnis möglich: So führen sie vergnügt einen kleinen Tanz auf und zwitschern entzückend, wenn sie sich freuen, und schmiegen sich eng an ihr Herrchen oder Frauchen, wenn dieses traurig ist. Sind sie allerdings beleidigt, zeigen sie einem die kalte Schulter und lassen jegliche Worte auf taube Ohren stoßen. Insgesamt handelt es sich bei Chocobos um ganz außergewöhnlich gefühlsbetonte Wesen, und behandelt man sie rücksichtsvoll und liebevoll, werden sie dies gewiss erwidern."
    },
    {
      "key": "VC_LW_MOGL",
      "value": "　Sich zur Winterzeit in diese schicke Tracht zu werfen, ist unter Mogrys seit einiger Zeit der letzte Schrei. Angeblich soll sich vor langer Zeit ein Mogry die Landschaft einer anderen Welt durch einen Kristall angesehen haben und begeistert seinen Kameraden davon erzählt haben, so lange, bis diese ihren Eingang in das mogrysche Allgemeinwissen fand. Es heißt, dass Mogrys früher Tierkostüme anzogen, und obwohl kein Mensch so etwas jemals zu Gesicht bekam, erfreuen sich diese ob ihrer beinahe unerträglichen Niedlichkeit bei Kindern, die von ihnen Geschenke erhielten, enormer Beliebheit. Außerdem soll es noch einen weiteren Mogry geben, den seine rote Kleidung mit passender Mütze sowie sein langer, weißer Bart unverkennbar machen."
    },
    {
      "key": "VC_LW_FIGHT",
      "value": "　Schattenluchs aus Saiga, Rairyu aus Gouga – genau wie ihre verborgenen Heimatdörfer selbst, die beide dafür bekannt sind, Shinobi von unvergleichlichem Talent hervorzubringen, stehen diese beiden in krasser Opposition zueinander. Dies ist wohl allein aufgrund der Tatsache, dass es Gouga war, das Saiga vernichtet hat, unvermeidlich; die noch größere Ursache liegt jedoch in Rairyus hartnäckigem Bestreben, jene aus Saiga bis auf den Letzten auszulöschen.<br>Rairyu, dem das Anrichten blutigster Massaker Vergnügen bereitet; Schattenluchs, die im Dienste ihres Herren auch ihr Leben opfern würde. Wenngleich ihre jeweiligen Gründe zu kämpfen gegenteiliger nicht sein können – selbst in einer anderen Zeit, an einem anderen Ort und in einer anderen Situation würden ihre Klingen zueinander finden."
    },
    {
      "key": "VC_LW_TNBR",
      "value": "　In gewissen Ländern sollen Eltern ihren Kindern, wenn diese nicht ins Bett gehen wollen oder nicht auf ihre Eltern hören, eine Tomberry-Puppe zeigen und ihnen erzählen: „Wo sind sie, die Kinder, die nicht schlafen wollen? Wo sind sie, die Kinder, die nicht hören wollen? Tomberry kommt mit seinem Küchenmesser und vernascht sie!“<br>Daraufhin kreischen die meisten Kinder und verstecken sich unter ihrer Decke; einige jedoch reagieren darauf auch, indem sie die Puppe schlagen oder wegtreten, wohl aufgrund ihres zugegebenermaßen wenig bedrohlichen Aussehens.<br>Besonders diese Kinder sollten sich jedoch in Acht nehmen – schließlich ist Tomberry gekommen, um dem Hass seiner „Gefährten“ Luft zu machen."
    },
    {
      "key": "VC_LW_ASSASIN",
      "value": "　Während Spione mit der Aufgabe, im Verborgenen Informationen zu sammeln, von jedem der Königreiche in alle anderen ausgesandt werden, werden jene im Dienste der Kristallenen Stätte vergleichsweise selten verdächtigt, da sie sich unter dem Deckmantel der Verbreitung ihrer religiösen Doktrin und der Ausübung von Heilertätigkeiten in fremde Nationen einschleichen.<br>Dazu zählen auch Xiza und Vystraal, die sich „Solidus“, Hournes 1. Division, angedient haben und stets in Bereitschaft sind, auf Befehl der Kirche einen Aufstand anzuzetteln oder hochrangige Persönlichkeiten zu ermorden.<br>Niemand kann sagen, was passieren würde, sollten die beiden ihre wahre Identität preisgäben, doch wenn eines sicher ist, dann dass dies gewiss zu keinem glücklichen Ausgang führen würde."
    },
    {
      "key": "VC_LW_GCAL",
      "value": "　Ein kolossales Vogelmonster, dessen gänzlich aus Eis bestehendes Federkleid und transparent schimmernder Körper ihm den Anschein geben, als wäre es eine aus Eis und Kristall gehauene Statue. Es wird gemeinhin angenommen, dass ihm der Name „Glacial“ aus dem Grund verliehen wurde, dass er in der Sprache der Region seiner Entdeckung „Gletschervogel“ bedeutet.<br>Einige Monsterologen weisen auf seine Ähnlichkeit mit dem in Flammen stehenden Vogel Phönix hin; laut ihrer Hypothese handelte es sich bei beiden ursprünglich um ein und dieselbe Spezies, und Glacial gelangte durch die Anpassung an eine bitterkalte Umwelt zu seiner jetzigen Gestalt, indem seine angeborenen magischen Kräfte die Eigenschaften des ihn umgebenden Eises aufnahmen. Wenngleich es sich hierbei nur um eine Theorie handelt, wird ihr hohe Glaubwürdigkeit zugesprochen, und Fortschritte in der Erforschung dieser Kreatur werden mit Spannung erwartet."
    },
    {
      "key": "VC_LW_APPLE",
      "value": "　Aufgrund ihrer Vorliebe für Gewalt und gnadenloses Gemetzel ist es kein Wunder, dass Dorando und Garkas ihr Ruf als scheußliche Wilde vorauseilt.<br>Diese beiden Kerle verfügen allerdings noch über eine andere Seite, die anderen verborgen bleibt: für den am Rande eines gewissen Dorfes lebenden Nador, den Sohn eines verstorbenen Wohltäters der beiden, sorgen sie, als wäre er ihr eigenes Kind. Beobachtet man die drei, wie sie Äpfel mampfend über dieses und jenes plaudern, fällt es nicht schwer, sie sich als glückliche Familie vorzustellen."
    },
    {
      "key": "VC_LW_MRLT",
      "value": "　Ein großes, monsterhaft anmutendes Wesen mit einem humanoiden Oberkörper und einem langen, schlangengleichen Schwanz. Es entstand aus der Ansammlung des Zorns und der Trauer derer, die mit Groll im Herzen ihr Leben ließen.<br>Getrieben von purem Hass auf andere richtet diese Gestalt nun ihre Klingen gegen ihre Beute, wenngleich längst vergessen ist, wen sie eigentlich derart verwünscht.<br>Man nimmt an, dass es sich bei der Gestalt ihres Oberkörpers um jene schöne Frau handelt, die als erstes ihre Wut mit in den Tod nahm. Die geballte Gefühlsdunkelheit zieht mehr und mehr Seelen zu sich heran, und der Zyklus scheint nicht gebrochen werden zu können."
    },
    {
      "key": "VC_LW_OOOO",
      "value": "　Jene, die mit der Waffe in der Hand ihren Weg beschreiten, bringen den Samurai des Ostens so etwas wie Bewunderung entgegen: nicht nur ihre makellose Beherrschung der Klinge und ihre gestählten Körper, sondern auch die unerschütterliche Überzeugung, mit der sie ihrer Lebensweise folgen, gelten als einzigartige Charakteristika des Ostens. Unter diesen Kriegern gelten Ornh und Seymore als besonders begabte Samurai; die Gemeinsamkeit, die die beiden am meisten ausmacht, ist jedoch ihre Liebe zum Trunk.<br>Beobachtet man die beiden, wie sie sich dem Alkohol hingeben und Kalauer austauschen, erinnerts nichts an ihnen an große Schwertmeister; ergreifen sie jedoch ihr Katana, scheint die Luft um sie herum zu gefrieren und von ihrer bedrohlichen Aura erfüllt zu werden. Darauf angesprochen, winken die beiden jedoch nur lachend ab – schließlich gehöre auch das zur Rafinesse eines Schwertmeisters."
    },
    {
      "key": "VC_LW_ART",
      "value": "　Genau vor einem Jahr um diese Zeit befahl Vater mir, an die Grenze unseres Reiches aufzubrechen, um die Bomber, die dort ihr Unwesen trieben, unschädlich zu machen. Da sie wusste, dass Kämpfe mir nicht liegen, gab Lhamada mir Geleit, doch mehr als das war es Styrs Anwesenheit, die mir Mut gab.<br>Man gab mir den Ring als, um meine Sicherheit zu garantieren, doch damals war ich noch überzeugt, ihn nicht zu benötigen.<br>... Wie viel ist seitdem geschehen. Vater, Mutter, Styr ... Was mit ihnen geschehen würde, hätte ich mir niemals ausgemalt. Und auch in Zukunft werden mich noch genug Schwierigkeiten erwarten, die ich mir heute noch nicht vorstellen kann.<br>Doch ich werde meinen Weg weitergehen, den Weg, an den ich glaube. Denn das ist alles, was mir bleibt, um die, die ich liebe, zu beschützen und diesem Land den Frieden zurückzubringen."
    },
    {
      "key": "VC_FF10_MV2",
      "value": "Nachdem er von dem Unheil verbreitenden Monster [Sin] angegriffen wurde, findet sich Tidus in der ihm unbekannten Welt Spira wieder. Im Dunklen darüber, was ihm widerfahren ist, strandet er an der Küste der Insel Besaid. Dort begegnet er Wakka und schließt sich auf dessen Vorschlag hin dem Medium Yuna auf ihrer Reise an, in der Hoffnung, einen Weg nach Hause zu finden."
    },
    {
      "key": "VC_LW_LILS2",
      "value": "„... Nimm‘s dir nicht so zu Herzen, Etre – wenn es allein um Kampfkraft ginge, wären wir drei Lilith haushoch überlegen! Warum wir im Probekampf allerdings trotzdem so derart einstecken mussten ... darüber hab ich die ganze Zeit nachgedacht, weißt du. Ich glaube, Liliths wahre Stärke liegt in ihrer unerschütterlichen Entschlossenheit, als das Schwert seiner Hoheit Prinz Mont selbst auf Leben und Tod zu kämpfen.“<br>„Yerma ...“<br>„Eines Tages wird Prinz Styr uns brauchen, und dann werden auch wir sein Leben über unser eigenes stellen. Und dafür brauchen wir Kraft und Überzeugung! Lilith mag vielleicht wie ein mächtiges Hindernis wirken, aber davon können wir uns doch nicht abbremsen lassen, oder?!“<br>„Danke, Yerma. Ich werde garantiert stärker werden! Und Lilith besiegen!! Und dann Prinz Styr heiraten!!!“<br>„Teh, das hört sich doch gleich besser an! Dann leg ich mich wohl auch besser ins Zeug!“"
    },
    {
      "key": "VC_LW_CORL",
      "value": "　Der Coeurl ist ein Monster, das häufig als die mächtigere, gefährlichere Version eines Leoparden beschrieben wird. Der Hauptunterschied zwischen den beiden Gattungen sind die langen Schnurrhaare des Coeurls, die beinahe so lang wie sein Körper selbst werden.<br>Die Schnurrhaare fungieren als Sinnesorgane, können jedoch auch wie eine Art Tentakel willkürlich bewegt werden. Aus ihnen entfesselt der Coeurl auch seinen „Blaster“, einen einzigartigen Energiestoß, mit dem er seine Beute paralysiert. Wissenschaftlich wird er als weiterentwickelte Form eines Leoparden eingestuft, die Schnurrhaare als evolutionäre Anpassung an eine raue, von vielerlei gigantischen Monstern bevölkerte Lebensumgebung.<br>Wenngleich von der Allgemeinheit kaum wahrgenommen, existieren auch Berichte über Coeurls, die mit ihren Barthaaren in Gewässern angeln und Beutefische mit dem Blaster lähmen, bevor sie sie verspeisen, was ihre hohe Intelligenz unterstreicht."
    },
    {
      "key": "VC_LW_KRKN",
      "value": "　Ein riesiges, oktopusähnliches Molluskmonster, das bereits seit Urzeiten in den tiefsten Abgründen des Meeresgrundes hausen soll. <br>Ausgestattet mit intellektuellen Kapazitäten, die die bloßer Menschen bei Weitem übersteigen, und der Fähigkeit, Wasser nach Belieben zu kontrollieren, wird Aquadon gemeinhin als Herrscher der Meere angesehen. <br>Schiffe, die in sein Meeresterritorium eindringen, umschlingt er mit seinen zahllosen Tentakeln, um sie anschließend entzwei zu brechen und so für immer zu versenken. Dies wurde bisher allerdings nur in Gemälden festgehalten – Augenzeugenberichte über Angriffe Aquadons auf Schiffe existieren keine, was ihn bis heute zu einem höchst rätselhaften Monster macht."
    },
    {
      "key": "VC_LW_DMCM",
      "value": "　Eine grauenvolle synthetische Kreatur bestehend aus den Köpfen eines Löwen, einer Ziege sowie eines Drachen und dem Schwanz einer Schlange. Jedes dieser Teile verfügt über seinen eigenen Willen und trägt aktiv dazu bei, die Schwächen und blinden Flecken der anderen auszugleichen, was sie zu einem tückischen Gegner macht: selbst wenn man dem Angriff des Löwenkopfes ausweichen konnte, läuft man immer noch Gefahr, Opfer der Attacken der anderen beiden Köpfe oder des Schwanzes zu werden. <br>Die etablierte Taktik gegen Bestien wie diese lautet bekanntermaßen, all seine Angriffskraft auf einen einzigen Kopf zu konzentrieren; im Fall der Dämonenchimäre jedoch sind auch defensive Maßnahmen gegen die anderen Häupter unerlässlich. Verfügt man nicht über die Mittel, allen Köpfen gleichzeitig Schaden zuzufügen, sollte man den Kampf gegen diese Monstrosität besser sein lassen."
    },
    {
      "key": "VC_LW_IGEN",
      "value": "　Sarjes, seines Zeichens Kommandant von Wezettes 1. Division „Equito“, und Ygenia aus der 2. Division „Stiriae“ kennen einander bereits seit Kindertagen. Als Ygenia in die wezettische Armee eintrat, hoffte sie ursprünglich, „Equito“ zugeteilt zu werden; von Sarjes mit einer gewissen Bitte betraut, trat sie letzendlich jedoch „Stiriae“ bei. <br>Konkret lautete diese Bitte, Abbott im Auge zu behalten, den Kommandanten der 2. Division. Sarjes wusste nur zu gut, dass Abbott imstande war, seine Kameraden den Wölfen zu Fraß vorzuwerfen, ohne auch nur mit der Wimper zu zucken, und auch Abbotts Bestrebungen, sich bei Khuri unentbehrlich zu machen, um die Position des Kommandanten von „Equito“ von Sarjes zu rauben, waren nicht an ihm vorbeigegangen. <br>Ygenia und Sarjes verabredeten sich von Zeit zu Zeit in einer ruhigen Hütte in einem Wäldchen nahe des Schlosses – um Informationen auszutauschen, schützten sie vor, doch beiden wussten, dass vielmehr ihre Zeit zu zweit bei einer heißen Tasse Tee inmitten der Trautheit des Waldes im Vordergrund stand."
    },
    {
      "key": "VC_LW_WHDG",
      "value": "　Ein wunderschöner und legendärer weißer Drache. Über seinen Lebensraum ist nicht viel bekannt, aber eines ist klar: bei ihm handelt es sich um eine mächtige Kreatur, von der es heißt, sie könne Berge mit einem einzigen Schwung ihres Schweifes zum Einsturz bringen.<br>Eine bekannte Legende berichtet von einem weißen Drachen aus einer fernen Welt. Zahlreiche Soldaten wurden entsendet, das Biest zu bezwingen, aber ein jeder von ihnen wurde von der göttlichen Erscheinung des Drachen bezaubert und seines Kampfeswillens beraubt."
    },
    {
      "key": "VC_LW_LICH",
      "value": "　Ein bösartiger Geist, dessen Ruf die Grenzen zahlreicher Welten überschreitet. Er verfügt nicht nur über verheerende magische Kräfte, sondern ist auch dazu in der Lage, seine Gegner sofort zu töten.<br>Legenden stellen den Lich als einen großen Zauberer aus der Antike da, der einen verheerenden Fluch auf sich genommen hat, um Unsterblichkeit zu erreichen, und nun sein ewiges Leben damit verbringt, der Erde Kraft zu rauben.<br>Es heißt, es gäbe Magier, die den Lich aufgrund seiner überirdischen Eigenschaften als „König der Untoten“ verherrlichen."
    },
    {
      "key": "VC_LW_CACT",
      "value": "　Ein Monster vom Typ Pflanze, das normalerweise in Wüstenregionen gesichtet wird. Seine verblüffende Ähnlichkeit mit einem Kaktus – einer sukkulenten, wasserspeichernden Pflanze, die in Wüsten oder anderen trockenen Biomen zu Hause ist – gab ihm seinen kuriosen Namen. Sein stacheliges Äußeres erinnert stark an die dornigen Blätter eines Kaktus, und wenn er stillsteht, ist er kaum von der tatsächlichen Pflanze zu unterscheiden. In seltenen Fällen wachsen einem Kaktor sogar Blüten wie seinem botanischen Gegenstück; nicht wenige Wüstenwanderer fielen schon auf diesen hoch spezialisierten Doppelgänger herein. Mund und Augen dieser Kreatur sind seltsam hohl, und obwohl der Kaktor über alle Gliedmaßen verfügt, die er zum aufrechten Gehen bräuchte, wurde er noch nie dabei beobachtet. Das mag allerdings daran liegen, dass er im Augenblick seiner Sichtung erstarrt und blitzartig verschwindet, sobald sein Gegenüber auch nur eine Sekunde lang abgelenkt ist."
    },
    {
      "key": "VC_LW_ARMN_01",
      "value": "　Der Körper dieses Monsters besteht aus nicht viel mehr als einem Augapfel und einem Mund. Daran angewachsen sind ein Horn, Flügel, Klauen und ein Schwanz. Es zählt zu der Sorte Monster, die generisch als Teufelsart klassifiziert wird, wobei es in Sachen Stärke einen eher niedrigen Rang belegt. Es soll Menschen geben, die das Schwebauge auf eine morbide Art als „knuffig“  empfinden. Tatsächlich ist es aber reichlich aggressiv. Es weiß seine Klauen mit beängstigendem Geschick einzusetzen – manchmal wird es sogar beobachtet, wie es primitive Waffen damit bedient."
    },
    {
      "key": "VC_LW_ZUUU",
      "value": "　\"Wenn dieser enorme Vogel vom Boden abhebt, fährt er in den Himmel wie ein aufsteigender Berg und kann aus meilenweiter Entfernung gesichtet werden. Ein einziger Schlag seiner Flügel reicht aus, um ein kleines Dorf von der Landkarte zu fegen – ein Talent, das ihm den furchtbesetzten Namen „Sturmvogel“ eingebracht hat. In der Luft verfügt der Zuu über unübertroffene Stärke, doch auch er hat Schwachstellen. Seine übermäßige Größe macht ihn schwerfällig zu Land, und auch das Abheben vom Boden ist mit großer Anstrengung verbunden. Nur wenn er sich am Boden befindet, bietet sich die Möglichkeit, ihn zu fangen.\""
    },
    {
      "key": "VC_LW_OGRE",
      "value": "　Ein kampflustiges Monster mit einem Faible für Folter. Von Menschen gleichermaßen gefürchtet wie gehasst, wird es auch der Menschenfresser genannt. Seine enorm muskulöse Gestalt – und die damit einhergehende Stärke – beträgt das Vielfache eines gewöhnlichen Menschenkörpers, was es zu einer wahrhaft bedrohlichen Präsenz für die Völker von Ardra macht."
    },
    {
      "key": "VC_LW_BOMB",
      "value": "　Ein eigentümliches, kugelförmiges Monster, dessen schwebender Körper komplett in Flammen gehüllt ist. Es verfügt über Augen und einen Mund, doch diese scheinen Gebilde der Flammen zu sein und nehmen nur so weit Gestalt an, wie der Gefühlszustand der Kreatur es verlangt. Wie schon der Name vermuten lässt, ist der Bomber explosiver Natur, und Konflikte beendet er oft mit seiner Selbstzerstörung. Diese Taktik scheint direkt mit dem Zorn in Verbindung zu stehen, den er während des Kampfes empfindet."
    },
    {
      "key": "VC_LW_BYLO",
      "value": "　Es gibt für Baelo keine schlimmeren Attacken als seine plötzlichen Hungerschübe. Er liebt jegliche Art von Essen und ist sich durchaus bewusst, dass die Mengen, die er verzehrt, deutlich über dem Durchschnitt liegen. Nicht selten wird er für seinen Körperumfang verhöhnt, doch solchem Gerede schenkt er kaum Beachtung, solange er sich stattdessen auf sein nächstes Mahl konzentrieren kann. Baelo blickt stets nach vorn. Er ist stolz auf seine Körperkraft und überzeugt, dass er sie den Unmengen Essen verdankt, die er vertilgt. Diese Überzeugung teilt er – sehr zum Ärger seiner Kameraden – auch ungeniert der Umwelt mit, wenn er verkündet, dass dies sein wahrer Beitrag als Ritter bei „Caelum“ sei. Baelo versucht sich oft im Aufstellen von essensbezogenen Rekorden, obwohl Learte ihn regelmäßig davon abzuhalten versucht. Er testet jedes Gericht, das ein Restaurant zu bieten hat, und bestellt zuweilen dieselbe Speise ein Dutzend Mal. Er behauptet unbeirrt, dass dies „zum Wohle von Caelum“ geschehe, und lässt sich durch nichts und niemanden von dieser Sicht abbringen."
    },
    {
      "key": "VC_LW_RART",
      "value": "　Learte ist nicht nur eine unglaublich talentierte Bogenschützin, die in „Caelum“ dient, sondern auch eine ausgesprochen typische Jugendliche. Ihre Aufmerksamkeit gilt gleichermaßen ihrer Frisur, ihrem Outfit, den Accessoires, die sie trägt, und den Jungs, die ihr nahestehen. Sie ist stolz auf ihre Position als Soldatin Leonis’ und bereit, für Mont und ihre anderen Gefährten zu kämpfen. Gleichzeitig träumt sie von einer Zukunft, in der sie mit dem Mann, den ihr das Schicksal bestimmt, eine Familie gründet. Learte packt ihre freien Tage voll mit Dingen, die sie tun möchte. Da Leonis handelstechnisch den geografischen Mittelpunkt zwischen den größeren umliegenden Königreichen darstellt, werden auf seinen Märkten viele seltene und exotische Waren feilgeboten. Ihre freien Tage verbringt Learte normalerweise damit, die Märkte zu durchstreifen – auch wenn die Liste ihrer Lieblingsstände zu lang ist, um sie alle an einem einzigen Tag abklappern zu können."
    },
    {
      "key": "VC_LW_RYER",
      "value": "　Lilli trat „Fortem“ vor zwei Jahren nach einem Vorfall in Schloss Leonis bei. An jenem Tag veranstaltete das Schloss ein Abendbankett, um hohe Besucher aus dem Ausland willkommen zu heißen. Während des vergnügten Treibens wurde Königin Helenas Diadem von einem mysteriösen Dieb gestohlen. Das ganze Schloss geriet in Panik, und ihrem niedrigen Rang zum Trotz war es Lilli, die den Fall letzten Endes löste. Als alle Ausgänge des Schlosses verriegelt wurden und Paranoia sich unter den Gästen ausbreitete, trat Lilli vor, analysierte jeden Aspekt der Situation und schussfolgerte, dass der Täter zum Schlosspersonal gehören und gewusst haben musste, dass die Königin das Diadem zum Bankett tragen würde. Nach der Befragung einiger Schlossdiener stellte sich heraus, dass ein schuldengeplagter Adliger eine der Mägde dazu angestiftet hatte, das Diadem zu entwenden. Ihre erfolgreiche Schnüffelei erregte Aufmerksamkeit, und nur wenige Tage darauf lud Sir Ornh sie ein, „Fortem“ beizutreten."
    },
    {
      "key": "VC_LW_VNLA",
      "value": "　Es mag verwundern, dass das Königreich Fennes im Vergleich zu seinen Nachbarländern in taktischer Spionage lange Zeit unterentwickelt war. Dann gründete König Muraga die Schlangengrube, eine geheime Organisation zur Ausbildung von Shinobi. Zu diesem Zweck wurden Kinder, die man dorthin gebracht hatte, einem ideologischen Drill unterzogen und in der Kunst des Meuchelmordes unterwiesen. Vinera war eines dieser Kinder. Als vorgeschlagen wurde, dass Fennes und Hourne eine Allianz mittels Eheschließung bilden sollten, fiel Muragas Blick auf Vineras schöne Gestalt. Ihr Wissen um versteckte Messer und Gifte würden nicht ausreichen in dem Unterfangen, sie als Tochter des Königs auszugeben. Also brachte ein Lehrer ihr bei, wie man sich als Dame königlicher Abstammung zu verhalten und zu kleiden hat. Das Ergebnis übertraf Muragas Erwartungen. Was nun vor ihm stand, war eine wahre Prinzessin – betörend und trotz allem noch über einen Hauch von Unschuld verfügend. Sie würde die perfekte Braut für den Prinzen eines großen Königreiches abgeben."
    },
    {
      "key": "VC_LW_RIRY",
      "value": "　Rairyu zählte einst zu den führenden Shinobi des Gouga-Klans, doch nun verkauft er seine Dienste an Fennes. Zu dieser Entscheidung trug nicht unwesentlich bei, dass Leonis und Hourne – mit Fennes konkurrierende Königreiche – einige Shinobi aus dem Saiga-Klan angeheuert hatten. Die Möglichkeit, Krieger von Saiga auszuschalten, war der Grund, weshalb sich Rairyu Fennes anschloss; danach will er mit anderen Ländern verhandeln. Rairyu hat seinen Auftraggebern noch nie vertraut – auch nicht in der Zeit vor Fennes. Seiner Meinung nach kann man auf nichts vertrauen, außer auf Bargeld. Er hatte schon mit Auftraggebern zu tun, die versuchten, sich aus der Zahlungspflicht zu winden – und er ließ sie mit dem Leben dafür bezahlen. Schlussendlich geht es immer nur ums Geld. Sollte der Tag je kommen, an dem er nach erfüllter Arbeit keine Münzen mehr zählen kann, wird er sich zweifelsohne einen neuen Beruf zulegen."
    },
    {
      "key": "VC_LW_JOBCRYSTAL",
      "value": "　Kristalle enthalten unzählige Erinnerungen und werden gebraucht, um die verschiedensten Dinge zu beschwören; diesem ganz speziellen Kristall jedoch wohnt einzig die Essenz inne, die dazu benötigt wird, sich einen Job anzueignen. Auch die Extraktionsmethode ist einzigartig, reicht es doch, den Kristall mit sich auf das Schlachtfeld zu führen. Ein warmes Licht soll von ihm ausgehen und seinen Besitzer umhüllen, wann immer dieser einen Feind bezwingt, und ihm so zu mehr Erfahrung als gewöhnlich verhelfen."
    },
    {
      "key": "VC_LW_LEONIS",
      "value": "　Der Löwe ist wahrlich ein passendes Wahrzeichen für ein Königreich mit dem Namen Leonis. Die stattliche Abbildung eines Löwen, der sich auf die Hinterbeine aufrichtet, gilt als Symbol der Stärke in Ardra, und für Leonis repräsentiert er nicht nur den Namen des Königs, sondern das Wesen des Königreiches selbst."
    },
    {
      "key": "VC_LW_HOURN",
      "value": "　Das weitläufige Königreich Hourne trägt den Stier als Wahrzeichen. Hourne wird sowohl im Namen als auch in seinem Wesen vom Stier repräsentiert. Obwohl das Königreich über reichlich Fläche verfügt und grundsätzlich eine friedliebende Haltung wahrt, würde es nicht zögern, gegen diejenigen Sturm zu laufen, die sein Volk bedrohen."
    },
    {
      "key": "VC_LW_FENICE",
      "value": "　Die Schlangen, die sich um das Schwert auf der Flagge von Fennes winden, symbolisieren die Kraft, im Kampf den Sieg zu erringen. Schlangen gelten in Ardra schon seit Ewigkeiten als Quelle der Lebenskraft. In alten Sagen essen Leute sie roh, um sich ihre Gabe zunutze zu machen."
    },
    {
      "key": "VC_LW_WEZETT",
      "value": "　Es heißt, dass die Leute von Wezette ihren Lebensraum mit den Wölfen teilten, bevor das Königreich gegründet wurde. Kein Wunder, dass ein Wolf – der in Rudeln lebt, um der Kälte des Nordens zu widerstehen – das ideale Symbol für die Leute dieser Region ist."
    },
    {
      "key": "VC_LW_CRYSTAL",
      "value": "　Der Kristall ist das ultimative Symbol für Wunder. Nachdem Sadali die Kirche gegründet hatte, zog er durch die Lande, heilte Kranke oder Verwundete und wirkte Wunder für die Mittellosen. Die Kirche zählt viele Anhänger im Volk, doch gerüchteweise finden sich auch in den obersten Rängen der Gesellschaft ergebene Gläubige."
    },
    {
      "key": "VC_LW_LEONIS2",
      "value": "　Das kleine Königreich Leonis ist von größeren Ländern umringt und setzt sich vornehmlich aus Bergen und Wäldern zusammen. Das Schloss schmiegt sich zwischen zerklüftete Gipfel, was eine hervorragende geografische Defensive und mehr als genug Aussichtspunkte für seine tödlich akkuraten Bogenschützen gewährleistet – diese Lage hat Schloss Leonis bei den Generälen anderer Königreiche den Namen der „Uneinnehmbaren Höhle des Löwen“ eingebracht."
    },
    {
      "key": "VC_LW_HOURN2",
      "value": "　Die königliche Hauptstadt von Hourne ist eine befestigte Stadt. In ihrem Herzen liegt das Schloss, umgeben von einer weitläufigen Stadt. Hinter den Stadtmauern liegen weite Äcker und natürliche Industrieregionen, die Hourne den größten Ressourcenreichtum unter allen Königreichen in Ardra bescheren."
    },
    {
      "key": "VC_LW_FENICE2",
      "value": "　Schloss Fennes liegt inmitten unfruchtbaren Ödlandes. Dort wurde es einst von einer Gruppe von Vagabunden errichtet, die nirgendwo sonst zu Hause waren. In Fennes gilt nur ein einziges Gesetz: der Starke nimmt sich, was er will. Mehr und mehr kommen und fordern dieses Gesetz heraus - und unterliegen ihm: So erfährt die Bevölkerung um das Schloss herum ein kontinuierliches Wachstum."
    },
    {
      "key": "VC_LW_WEZETT2",
      "value": "　Das Reich von Wezette liegt in den östlichen Ausläufen des Kontinents Ardra, und in über der Hälfte seiner Fläche herrscht tödliche Kälte. Schloss Wezette wurde auf steilen Klippen in einer Region mit häufigen Schneestürmen errichtet. Feindlichen Armeen ist es fast unmöglich, sich ihm zu nähern, geschweige denn es einzunehmen."
    },
    {
      "key": "VC_LW_DYNVERK",
      "value": "　Die Hauptkirche der Kristallenen Stätte liegt an der Grenze der Königreiche Hourne und Rundall. Jahrhundertealte Buntglasfenster zieren die Stätte, und auf ihnen sind zwei Figuren abgebildet – eine mit Flügeln, eine ohne. Beide halten brennende Kerzen empor, um dem Kristall in der Mitte zu huldigen."
    },
    {
      "key": "VC_LW_TRSV_01",
      "value": "　Eines von zwei zusammengehörigen Relikten der Altvorderen, mit denen man, wenn man sie gleichzeitig nutzt, über weite Distanzen hinweg miteinander kommunizieren kann. Gibt man das Gegenstück seinem Kommandanten an der Kriegsfront, können strategische Anweisungen schnell weitergeleitet werden."
    },
    {
      "key": "VC_LW_TRSV_02",
      "value": "　Eines von zwei zusammengehörigen Relikten der Altvorderen, die, wenn man sie gleichzeitig nutzt, die Anwender befähigen, über weite Distanzen hinweg miteinander zu kommunizieren. Im Gegensatz zum Himmelsapparat ist auf dem Erdapparat eine weibliche Figur abgebildet, in der Funktion unterscheiden sie sich jedoch nicht."
    },
    {
      "key": "VC_LW_MIRROR",
      "value": "　Ein Relikt der Altvorderen, das angeblich Bilder aus fernen Landen zeigen kann. Eine kleine weibliche Figur mit vogelartigen Flügeln ziert den Spiegel, und auf ihrem Arm sitzt ein Greifvogel."
    },
    {
      "key": "VC_EXP_01",
      "value": "　Ein durchsichtiger, eierförmiger Behälter, der bis zum Rand mit einer seltsamen Flüssigkeit gefüllt ist. Bei näherem Hinsehen kann man beobachten, wie feine Bläschen sanft vom Grund aufsteigen. Dieses Ei erlaubt die Verbesserung einer Visionskarte."
    },
    {
      "key": "VC_EXP_02",
      "value": "　Ein durchsichtiger, eierförmiger Behälter, der bis zum Rand mit einer seltsamen Flüssigkeit gefüllt ist. Bei näherem Hinsehen kann man beobachten, wie feine Bläschen sanft vom Grund aufsteigen. Dieses Ei erlaubt die Verbesserung einer Visionskarte."
    },
    {
      "key": "VC_EXP_03",
      "value": "　Ein durchsichtiger, eierförmiger Behälter, der bis zum Rand mit einer seltsamen Flüssigkeit gefüllt ist. Bei näherem Hinsehen kann man beobachten, wie feine Bläschen sanft vom Grund aufsteigen. Dieses Ei erlaubt die Verbesserung einer Visionskarte."
    },
    {
      "key": "VC_EXP_04",
      "value": "　Ein durchscheinendes, eiförmiges Gefäß, das bis zum Rand mit einer rätselhaften Flüssigkeit gefüllt ist. Bei genauerem Hinsehen sind einige Bläschen zu erkennen, die sanft im Inneren hin- und herschweben. Der Einsatz dieses Kleinods ermöglicht die Verbesserung einer Visionskarte."
    }
  ]
}