{"infos":[{"key":"TALK_001","value":"El arte de la elaboración es un tipo de herrería que permite a cualquiera forjar equipo (incluso si carecen de la experiencia necesaria) siempre y cuando se combinen correctamente los materiales."},{"key":"TALK_002","value":"He preparado los materiales necesarios. Usadlos como gustéis."},{"key":"TALK_003","value":"¡Felicidades! Habéis forjado una pieza de equipo maravillosa. Ahora pasemos a mejorarla."},{"key":"TALK_004","value":"Pasemos ahora a mejorar vuestro equipo."},{"key":"TALK_005","value":"¡Vuestro equipo ha alcanzado su nivel máximo de mejora! Ahora podréis despertarlo para reforzarlo aún más."},{"key":"TALK_006","value":"Me gustaría que usaseis este equipo a menudo, lord Mont. ¿Por qué no lo añadís a vuestra lista de equipo favorito?"},{"key":"TALK_007","value":"Al hacerlo, esta pieza tendrá prioridad a la hora de ser equipada con funciones como la formación automática cada vez que os embarquéis en una misión, lord Mont."},{"key":"TALK_008","value":"La fuerza del equipo no solo depende de su potencia de ataque y poder mágico, sino también de los diferentes efectos adicionales y habilidades que posee."},{"key":"TALK_009","value":"Elaborar, mejorar y despertar piezas de equipo a sus niveles máximos os será de gran ayuda en el campo de batalla."},{"key":"DIALOG_001_T","value":"• Forjar equipo •"},{"key":"DIALOG_001_M","value":"Una <color=#00ffff>receta</color> explica cómo elaborar piezas de equipo. Si poseéis los <color=#00ffff>materiales</color> necesarios, podréis <color=#00ffff>forjar</color> el equipo."},{"key":"DIALOG_002_T","value":"• Forjar equipo II •"},{"key":"DIALOG_002_M","value":"Las recetas <color=#00ffff>desaparecen</color> una vez se ha elaborado el objeto. Si quieres <color=#00ffff>volver a elaborar el mismo objeto equipable</color> tendrás que <color=#00ffff>conseguir otra receta</color>."},{"key":"DIALOG_003_T","value":"• Mejorar equipo •"},{"key":"DIALOG_003_M","value":"Intentad combinar <color=#00ffff>adamantita</color> con vuestro equipo base."},{"key":"DIALOG_004_T","value":"• Despertar •"},{"key":"DIALOG_004_M","value":"<color=#00ffff>Despertar</color> el equipo aumenta su <color=#00ffff>límite de nivel</color> y también <color=#00ffff>mejora</color> sus <color=#00ffff>habilidades adicionales</color>."},{"key":"DIALOG_005_T","value":"• Despertar II •"},{"key":"DIALOG_005_M","value":"Aunque se necesitan ciertos <color=#00ffff>objetos</color> para el despertar, la fuerza obtenida corresponde a la de los objetos usados."},{"key":"DIALOG_006_T","value":"• Despertar III •"},{"key":"DIALOG_006_M","value":"Despertar el equipo aumenta su <color=#00ffff>límite de nivel</color> y también <color=#00ffff>mejora</color> sus <color=#00ffff>habilidades adicionales</color>."},{"key":"DIALOG_007_T","value":"• Equipo favorito •"},{"key":"DIALOG_007_M","value":"Si registráis una pieza de equipo como <color=#00ffff>equipo favorito</color>, esta <color=#00ffff>se equipará automáticamente</color> durante las fases de formación de unidades y formación automática."},{"key":"DIALOG_008_T","value":"• Maestría de equipo •"},{"key":"DIALOG_008_M","value":"Necesitas <color=#00ffff>maestría de equipo</color> suficiente para sacar los atributos inherentes de los objetos equipables."},{"key":"DIALOG_009_T","value":"• Maestría de equipo •"},{"key":"DIALOG_009_M","value":"El rango de la maestría de equipo de las unidades incrementa cuando <color=#00ffff>las equipas con objetos</color> y <color=#00ffff>las utilizas para completar misiones</color>."},{"key":"DIALOG_010_T","value":"• Maestría de equipo insuficiente •"},{"key":"DIALOG_010_M","value":"Para poder <color=#00ffff>aprovechar todo el potencial de tu equipo</color>, tienes que <color=#00ffff>llevarlo durante las batallas</color>, lo que hará que ganes <color=#00ffff>maestría de equipo</color> necesaria."},{"key":"DIALOG_011_T","value":"• Valores + de equipo •"},{"key":"DIALOG_011_M","value":"<color=#00ffff>Cuanto mayor sea el valor +</color> que acompaña al nombre del equipo, <color=#00ffff>mayores serán sus límites de atributo</color>."},{"key":"SKIP_TITLE","value":"• Forjar equipo •"},{"key":"SKIP_MSG","value":"¿Queréis ver el tutorial sobre la elaboración de equipo?"},{"key":"SKIP_YES","value":"Sí"},{"key":"SKIP_NO","value":"No"}]}