{"infos":[{"key":"TALK_001","value":"Podéis enviar a vuestro grupo para que consigan materiales sin tener que manejarlos personalmente."},{"key":"TALK_002","value":"Recordad que podéis seguir mejorando unidades y realizando batallas de exhibición tras haber enviado a vuestro grupo, así que aprovechad esta función."},{"key":"DIALOG_001_T","value":"◆ Repetir en segundo plano ◆"},{"key":"DIALOG_001_M","value":"◆ Repetir en segundo plano ◆<br>Esta función permite repetir misiones en segundo plano.<br>Se puede usar para conseguir objetos y PdP, <color=#00ffff>incluso si la aplicación no está abierta</color>."},{"key":"DIALOG_002_T","value":"◆ Cálculo del tiempo para completar ◆"},{"key":"DIALOG_002_M","value":"◆ Cálculo del tiempo para completar ◆<br>Al empezar la repetición en segundo plano, primero <color=#00ffff>se calculará el tiempo necesario para completar la misión</color>."},{"key":"DIALOG_003_T","value":"◆ Método de cálculo ◆"},{"key":"DIALOG_003_M","value":"◆ Método de cálculo ◆<br>El tiempo necesario se calculará en función del <color=#00ffff>modo de batalla automático a velocidad x2 o x3</color> <color=#00ffff>sin usar compañero</color>."},{"key":"DIALOG_004_T","value":"◆ Configuración de repetición ◆"},{"key":"DIALOG_004_M","value":"◆ Configuración de repetición ◆<br>Tras calcular el tiempo para completar, aparecerá la pantalla de configuración de repetición, <color=#00ffff>y podrás establecer la cantidad de energía y el número de curas de energía o tíckets que quieras usar</color>, o recalcular el tiempo para completar si así lo prefieres."},{"key":"DIALOG_005_T","value":"◆ Configuración de repetición 2 ◆"},{"key":"DIALOG_005_M","value":"Una vez haya comenzado la repetición en segundo plano, esta se llevará a cabo en función del tiempo para completar calculado y la cantidad de tiempo que haya transcurrido."},{"key":"DIALOG_006_T","value":"◆ Recibir recompensas ◆"},{"key":"DIALOG_006_M","value":"◆ Recibir recompensas ◆<br>Puedes detener la repetición en segundo plano y recibir tus recompensas tocando el <color=#00ffff>botón Repetir en segundo plano</color> en la pantalla principal."},{"key":"SKIP_TITLE","value":"◆ Repetir en segundo plano ◆"},{"key":"SKIP_MSG","value":"¿Queréis ver el tutorial sobre la repetición en segundo plano?"},{"key":"SKIP_YES","value":"Sí"},{"key":"SKIP_NO","value":"No"}]}