{"infos":[{"key":"TALK_001","value":"En los combates de prueba, podéis pulir vuestra técnica luchando todo lo que queráis. Espero que os sean de utilidad."},{"key":"TALK_002","value":"En los asaltos de gremio, la clave está en derrotar a los enemigos de la forma más eficiente posible."},{"key":"TALK_003","value":"Recomiendo que dividáis a los jefes entre los miembros del gremio de acuerdo a quien esté mejor preparado para derrotarlos."},{"key":"TALK_004","value":"Los asaltos de gremio son una prueba de trabajo en equipo. Cuanto mejor cooperéis, mayor éxito obtendréis."},{"key":"DIALOG_001_T","value":"• Asaltos de gremio •"},{"key":"DIALOG_001_M","value":"• Asaltos de gremio •<br>Modo de juego en el que los miembros del gremio trabajan juntos para derrotar jefes con diferentes puntos fuertes y débiles."},{"key":"DIALOG_002_T","value":"• Sistema de desafío •"},{"key":"DIALOG_002_M","value":"• Sistema de desafío •<br>Hay tres <color=#00ffff>combates de prueba</color> que no consumen número de intentos y <color=#00ffff>desafíos</color> en los que se puede luchar una vez al día."},{"key":"DIALOG_003_T","value":"• Intentos •"},{"key":"DIALOG_003_M","value":"• Intentos •<br>Luchar en un desafío consume un intento."},{"key":"DIALOG_004_T","value":"• Intentos II •"},{"key":"DIALOG_004_M","value":"Cuando una unidad ya ha luchado en un desafío, <color=#00ffff>esa misma unidad no se podrá volver a usar hasta que se reinicien los intentos</color>."},{"key":"DIALOG_005_T","value":"• Intentos en curso •"},{"key":"DIALOG_005_M","value":"• Intentos en curso •<br>Si derrotas a un jefe, puedes luchar contra otro <color=#00ffff>sin consumir otro intento</color>. En este caso, deberás mantener la misma formación."},{"key":"DIALOG_006_T","value":"• Reinicio •"},{"key":"DIALOG_006_M","value":"• Reinicio •<br>El número de intentos se reinicia todos los días a las <color=#00ffff>00:00, hora mundial (PST)</color>. Esto permite que todas las unidades puedan volver a participar en los desafíos."},{"key":"DIALOG_007_T","value":"• Ronda •"},{"key":"DIALOG_007_M","value":"• Ronda •<br>Al derrotar a todos los jefes pasas a la siguiente <color=#00ffff>ronda</color>, lo que te permitirá enfrentarte a jefes más poderosos. Las recompensas varían según la ronda."},{"key":"DIALOG_008_T","value":"• Clasificación de daño •"},{"key":"DIALOG_008_M","value":"• Clasificación de daño •<br>Puedes consultar cuánto daño ha infligido cada miembro del gremio a los jefes, los registros de combate, las formaciones, etc."},{"key":"DIALOG_009_T","value":"• Clasificación de gremio •"},{"key":"DIALOG_009_M","value":"• Clasificación de gremio •<br>Puedes consultar la puntuación total de gremio, las puntuaciones individuales de los miembros del gremio, la clasificación actual, y las <color=#00ffff>recompensas de clasificación</color>."},{"key":"DIALOG_010_T","value":"• Puntuación •"},{"key":"DIALOG_010_M","value":"• Puntuación •<br>La puntuación se calcula con la pérdida de VIT total de los jefes más las bonificaciones."},{"key":"DIALOG_011_T","value":"• Bonificación de unidad o carta de visión •"},{"key":"DIALOG_011_M","value":"• Bonificación de unidad o carta de visión •<br>Recibirás puntos extra según las <color=#00ffff>unidades y cartas de visión que haya en tu formación</color>."},{"key":"DIALOG_012_T","value":"• Registros •"},{"key":"DIALOG_012_M","value":"• Registros •<br>Los miembros del gremio pueden <color=#00ffff>ver o copiar formaciones e información de batallas</color> de los desafíos."},{"key":"DIALOG_013_T","value":"• Recibir recompensas •"},{"key":"DIALOG_013_M","value":"• Recibir recompensas •<br>Puedes recibir recompensas por infligir daño, derrotar a jefes y otros logros."},{"key":"DIALOG_014_T","value":"• Detalles de evento •"},{"key":"DIALOG_014_M","value":"• Detalles de evento •<br>Consulta las actualizaciones de los eventos y <color=#00ffff>diferentes pistas y consejos para jugar</color>. "},{"key":"SKIP_TITLE","value":"• Gremios •"},{"key":"SKIP_MSG","value":"¿Queréis ver el tutorial sobre los gremios?"},{"key":"SKIP_YES","value":"Sí"},{"key":"SKIP_NO","value":"No"}]}