{"infos":[{"key":"TALK_001","value":"Aquí podéis intercambiar objetos del mismo tipo por variantes de otro color o rareza."},{"key":"TALK_002","value":"Utilizad el excedente de objetos para conseguir otros que os hagan falta."},{"key":"TALK_003","value":"Estoy segura de que esta opción os será de utilidad cuando necesitéis cosas con urgencia."},{"key":"TALK_004","value":"Primero, seleccionad el objeto que queráis obtener."},{"key":"TALK_005","value":"Tened en cuenta que el lugar donde podéis hacer la selección dependerá de la rareza del objeto y de la cantidad que tengáis."},{"key":"TALK_006","value":"A continuación, seleccionad el objeto que queráis usar como moneda de cambio y completad la transacción."},{"key":"TALK_007","value":"Como veis, el procedimiento es igual que para intercambiar materiales."},{"key":"TALK_008","value":"Sin embargo, el intercambio de objetos relacionados con vuestro nv. de profesión se puede realizar directamente desde la pantalla de detalles de unidad. Vamos a probar ese método también."},{"key":"DIALOG_001_T","value":"• Tienda de intercambio •"},{"key":"DIALOG_001_M","value":"Seleccionad el objeto que queráis y elegid «Intercambio superior», «Intercambio inferior» o «Intercambio equivalente» para canjearlo por su tasa correspondiente."},{"key":"DIALOG_002_T","value":"• Método inverso •"},{"key":"DIALOG_002_M","value":"También podéis realizar el intercambio de objetos desde la pantalla principal en Unidades > Materiales de mejora de profesión."},{"key":"DIALOG_003_T","value":"• Intercambio superior •"},{"key":"DIALOG_003_M","value":"• Intercambio superior •<br>Se usan objetos para conseguir otros de rareza superior. Por ejemplo, podéis intercambiar esferas de visión cerúleas por esferas de visión arcoíris."},{"key":"DIALOG_004_T","value":"• Intercambio inferior •"},{"key":"DIALOG_004_M","value":"• Intercambio inferior •<br>Se usan objetos para conseguir otros de rareza inferior. Por ejemplo, podéis intercambiar esferas de visión plateadas por esferas de visión cobrizas."},{"key":"DIALOG_005_T","value":"• Intercambio equivalente •"},{"key":"DIALOG_005_M","value":"• Intercambio equivalente •<br>Se usan objetos para conseguir otros de la misma rareza pero que pertenecen a otro elemento. Por ejemplo, podéis intercambiar alcrists de fuego por alcrists de agua."},{"key":"DIALOG_006_T","value":"• Mejora de profesión •"},{"key":"DIALOG_006_M","value":"También se pueden intercambiar materiales para mejorar profesiones directamente en la pantalla de detalles de unidad."},{"key":"DIALOG_007_T","value":"• Barra deslizante •"},{"key":"DIALOG_007_M","value":"Movedla hacia la izquierda o hacia la derecha para establecer el número de objetos que queréis intercambiar."},{"key":"DIALOG_008_T","value":"• Detalles de intercambio •"},{"key":"DIALOG_008_M","value":"Los objetos de la izquierda se cambiarán por los de la derecha."},{"key":"SKIP_TITLE","value":"• Intercambio de objetos •"},{"key":"SKIP_MSG","value":"¿Queréis ver el tutorial sobre el intercambio de objetos?"},{"key":"SKIP_YES","value":"Sí"},{"key":"SKIP_NO","value":"No"}]}