{"infos":[{"key":"TALK_001","value":"Ganar la batalla por la supremacía os otorgará un prestigio inigualable y os permitirá haceros con varios botines de guerra."},{"key":"DIALOG_001_T","value":"◆ Supremacía de combates de gremio ◆"},{"key":"DIALOG_001_M","value":"• Supremacía de combates de gremio limitados • <br><color=#00ffff>Los combates de liga</color> se celebrarán con el mismo formato que los combates de gremio limitados."},{"key":"DIALOG_002_T","value":"• Combates de liga •"},{"key":"DIALOG_002_M","value":"• Combates de liga •<br>Los combates de liga se dividirán en función de las clasificaciones de los combates de gremio limitados, y <color=#00ffff>los combates de todos contra todos</color> se celebrarán dentro de cada liga."},{"key":"DIALOG_003_T","value":"• Requisitos de participación •"},{"key":"DIALOG_003_M","value":"• Requisitos de participación • <br>El gremio tiene 10 miembros o más, y el líder del gremio se ha conectado en los últimos 3 días."},{"key":"DIALOG_004_T","value":"• Requisitos de participación •"},{"key":"DIALOG_004_M","value":"Por último, el gremio debe haber participado en el anterior combate de gremio limitado. <br>Si cumplís <color=#00ffff>con estos tres requisitos,</color> vuestro gremio entrará automáticamente en la supremacía de combates de gremio."},{"key":"DIALOG_005_T","value":"• Combates •"},{"key":"DIALOG_005_M","value":"• Combates • <br>Podéis realizar acciones para <color=#00ffff>atacar</color> al enemigo o <color=#00ffff>ayudar</color> a los aliados y ponérselo más difícil a los enemigos."},{"key":"DIALOG_006_T","value":"• Formaciones •"},{"key":"DIALOG_006_M","value":"• Formaciones • <br>Puede que hayan restricciones de formación, así que aseguraos de organizar vuestras formaciones en consecuencia."},{"key":"DIALOG_007_T","value":"• Combates de liga •"},{"key":"DIALOG_007_M","value":"• Combates de liga • <br>Una vez que los participantes se hayan dividido por ligas, tocad el botón de «Lista de liga» para comprobar los resultados de la batalla de vuestro oponente o de compañeros de vuestra liga."},{"key":"DIALOG_008_T","value":"• Clasificación •"},{"key":"DIALOG_008_M","value":"• Clasificación • <br>Las clasificaciones se determinarán dependiendo de los puntos de combate ganados durante los combates de liga."},{"key":"SKIP_TITLE","value":"• Combates de gremio limitados • "},{"key":"SKIP_MSG","value":"¿Queréis ver el tutorial sobre los combates de gremio limitados?"},{"key":"SKIP_YES","value":"Sí"},{"key":"SKIP_NO","value":"No"}]}