{"infos":[{"key":"TALK_001","value":"En las multimisiones, podéis uniros a otros jugadores que se han reunido en el Etéreo, así como competir contra ellos."},{"key":"TALK_002","value":"Además, a veces recibiréis multimedallas al completar multimisiones."},{"key":"TALK_003","value":"También recibiréis bonificaciones de primera vez cuando luchéis junto a o contra otro jugador por primera vez."},{"key":"TALK_004","value":"Jugar con otras personas ofrece un tipo de diversión única que no podéis sentir si jugáis solo. Estoy segura de que os gustará."},{"key":"DIALOG_001_T","value":"• Multimisiones •"},{"key":"DIALOG_001_M","value":"En ellas podéis <color=#00ffff>jugar en tiempo real</color> con <color=#00ffff>otros jugadores</color> para completar una misión."},{"key":"DIALOG_002_T","value":"• Multimisiones II •"},{"key":"DIALOG_002_M","value":"Pueden participar hasta <color=#00ffff>cuatro jugadores como máximo</color>, y durante la misión <color=#00ffff>cada jugador controlará a una unidad</color>. (También hay otro modo de juego en el que dos jugadores controlan a dos unidades cada uno.)"},{"key":"DIALOG_003_T","value":"• Multimisiones III •"},{"key":"DIALOG_003_M","value":"Al igual que ocurre con las misiones normales, las multimisiones <color=#00ffff>cuestan energía</color>. (El coste de energía solo se aplica al organizador.)"},{"key":"DIALOG_004_T","value":"• Multimedallas •"},{"key":"DIALOG_004_M","value":"Se pueden <color=#00ffff>intercambiar multimedallas</color> por objetos poco comunes en la tienda de intercambio de multimedallas."},{"key":"DIALOG_005_T","value":"• Bonificaciones de primera vez •"},{"key":"DIALOG_005_M","value":"¡Podéis conseguir <color=#00ffff>visiores</color> como <color=#00ffff>recompensa</color> cuando juguéis <color=#00ffff>con otro jugador por primera vez</color>!"},{"key":"SKIP_TITLE","value":"• Sala de las multimisiones •"},{"key":"SKIP_MSG","value":"¿Queréis ver el tutorial sobre las multimisiones?"},{"key":"SKIP_YES","value":"Sí"},{"key":"SKIP_NO","value":"No"}]}