{"infos":[{"key":"TALK_001","value":"En cada base encontrarás gran cantidad de información esencial para tu asalto. Asegúrate de estudiarla bien de antemano."},{"key":"TALK_002","value":"Comprender correctamente los puntos fuertes y débiles de tu enemigo es crucial antes de atacar una base."},{"key":"TALK_003","value":"Asimismo, cada uno de los miembros de tu gremio destacará en algunas situaciones y deberá evitar otras."},{"key":"TALK_004","value":"Enfrentarte al enemigo con formaciones flexibles y con estrategias adaptables será la clave para acabar con cada base."},{"key":"DIALOG_001_T","value":"◆Guerra de castillos◆"},{"key":"DIALOG_001_M","value":"◆Guerra de castillos◆<br>En este modo, jugarás junto a tu gremio<color=#00ffff> para acabar con bases estacionadas en el mapa</color> al derrotar a sus grupos de enemigos."},{"key":"DIALOG_002_T","value":"◆Bases 1◆"},{"key":"DIALOG_002_M","value":"◆Bases◆<br>Toca el <color=#00ffff>icono de una base</color> para ir a ella."},{"key":"DIALOG_003_T","value":"◆Bases 2◆"},{"key":"DIALOG_003_M","value":"Mientras estés en una base, puedes consultar los detalles del enemigo y la base. <color=#00ffff>Toca el icono de la lupa</color> sobre el grupo enemigo para ver <color=#00ffff>la posición inicial y otros detalles del enemigo</color>."},{"key":"DIALOG_004_T","value":"◆Combates◆"},{"key":"DIALOG_004_M","value":"◆Combates◆<br><color=#00ffff>Todas los combates se llevarán a cabo con batalla automática.</color> Una vez que <color=#00ffff>todos los grupos de enemigos de una base hayan sido derrotados,</color> tu asalto a esa base habrá finalizado."},{"key":"DIALOG_005_T","value":"◆Dificultad 1◆"},{"key":"DIALOG_005_M","value":"◆Dificultad◆<br>Al realizar <color=#00ffff>un combate contra una base por primera vez</color>, deberás seleccionar un nivel de dificultad."},{"key":"DIALOG_006_T","value":"◆Dificultad 2◆"},{"key":"DIALOG_006_M","value":"<color=#00ffff>El nivel del enemigo cambiará en función de la dificultad.</color> Una vez comience el combate, la dificultad seleccionada para esa base no se podrá modificar durante el mismo día."},{"key":"DIALOG_007_T","value":"◆N.º de acciones◆"},{"key":"DIALOG_007_M","value":"◆N.º de acciones◆<br>Participar en un combate <color=#00ffff>reducirá tu n.º de acciones en 1</color>. Los grupos y sus miembros no podrán participar en combates cuando su n.º de acciones llegue a 0."},{"key":"DIALOG_008_T","value":"◆Reinicio◆"},{"key":"DIALOG_008_M","value":"◆Reinicio◆<br><color=#00ffff>El n.º de acciones realizadas</color>, <color=#00ffff>el estado de cada base</color> y los atributos de todos los grupos aliados y enemigos se reiniciarán <color=#00ffff>cada día a las 00:00, hora mundial (PST)</color>."},{"key":"DIALOG_009_T","value":"◆Puntos de combate◆"},{"key":"DIALOG_009_M","value":"◆Puntos de combate◆<br> Al final del combate recibirás puntos en función de las <color=#00ffff>undiades derrotadas, la dificultad</color> y el tamaño de la base."},{"key":"DIALOG_010_T","value":"◆Recompensas◆"},{"key":"DIALOG_010_M","value":"◆Recompensas◆<br>Podrás recibir diversas recompensas de acuerdo a <color=#00ffff>la cantidad de puntos recibidos en cada combate</color> y <color=#00ffff>el número total de puntos obtenidos</color>."},{"key":"SKIP_TITLE","value":"◆Guerra de castillos◆"},{"key":"SKIP_MSG","value":"¿Queréis escuchar la explicación sobre la guerra de castillos?"},{"key":"SKIP_YES","value":"Sí"},{"key":"SKIP_NO","value":"No"}]}