{"infos":[{"key":"TALK_001","value":"Se dice que un sinfín de tesoros yacen ocultos en cada una de las plantas de esta torre."},{"key":"TALK_002","value":"En estos momentos, muchos luchadores se abren camino a través de la torre, y se rumorea que los resultados de sus batallas se registran en algún lugar."},{"key":"TALK_003","value":"Lord Mont, me muero de ganas de que llegue el día en el que también pueda ver vuestro nombre en la lista."},{"key":"DIALOG_001_T","value":"• Torre de Porcelana I •"},{"key":"DIALOG_001_M","value":"• Torre de Porcelana•<br>En la Torre de Porcelana, podéis librar batallas sin cuartel con <color=#00ffff>todas las visiones que hayáis adquirido</color>."},{"key":"DIALOG_002_T","value":"• Torre de Porcelana II •"},{"key":"DIALOG_002_M","value":"Conseguiréis recompensas al completar cada planta <color=#00ffff>mientras dure el evento</color>."},{"key":"DIALOG_003_T","value":"• Torre de Porcelana III •"},{"key":"DIALOG_003_M","value":"Además, la <color=#00ffff>VIT</color> y el <color=#00ffff>número de usos de todas las habilidades</color>, incluyendo las <color=#00ffff>habilidades de equipo, habilidades de visión</color> y la <color=#00ffff>magia de invocación</color>, así como los <color=#00ffff>aumentos de bravura y/o fe</color>, se transferirán al siguiente combate. "},{"key":"DIALOG_004_T","value":"• Torre de Porcelana •"},{"key":"DIALOG_004_M","value":"• Recompensas•<br>Conseguiréis recompensas <color=#00ffff>al completar una planta</color>. También podéis obtener recompensas al completar una planta por 2.ª vez, aunque <color=#00ffff>serán diferentes a las recompensas iniciales</color>."},{"key":"DIALOG_005_T","value":"• Torre de Porcelana •"},{"key":"DIALOG_005_M","value":"• Clasificaciones•<br>La <color=#00ffff>clasificación por velocidad</color> se calcula según el tiempo que hayáis tardado en realizar todas vuestras acciones."},{"key":"DIALOG_006_T","value":"• Torre de Porcelana •"},{"key":"DIALOG_006_M","value":"También existe la <color=#00ffff>clasificación por técnica</color>, que se establece según el número de unidades que hayan quedado KO al completar una planta. Por tanto, podéis competir en <color=#00ffff>dos tipos de clasificaciones</color>."},{"key":"SKIP_TITLE","value":"• Torre de Porcelana •"},{"key":"SKIP_MSG","value":"¿Queréis ver el tutorial sobre la Torre de Porcelana?"},{"key":"SKIP_YES","value":"Sí"},{"key":"SKIP_NO","value":"No"}]}