{"infos":[{"key":"TALK_001","value":"Podéis haceros más fuerte con el despertar y la ruptura de límite."},{"key":"TALK_002","value":"Lord Mont, veo que os habéis hecho un poco más fuerte. A continuación, realicemos una ruptura de límite."},{"key":"TALK_003","value":"Esforzaos al máximo para despertar vuestras unidades y romper su límite varias veces. En mi opinión, no hay nada más gratificante."},{"key":"TALK_004","value":"Dicho esto, se necesitan algunos materiales para realizar estas acciones. No os preocupéis, los he traído para esta ocasión."},{"key":"TALK_005","value":"He preparado los materiales necesarios para la ocasión."},{"key":"DIALOG_001_T","value":"• Despertar •"},{"key":"DIALOG_001_M","value":"• Despertar •<br>Si reunís el número suficiente de <color=#00ffff>objetos necesarios</color>, podréis <color=#00ffff>despertar</color> vuestras unidades."},{"key":"DIALOG_002_T","value":"• Despertar II •"},{"key":"DIALOG_002_M","value":"Despertar una <color=#00ffff>unidad</color> hará que aumente su <color=#00ffff>límite de nivel máximo</color>. Además, despertar una unidad varias veces desbloqueará <color=#00ffff>nuevas profesiones</color> y <color=#00ffff>casillas de la tabla de habilidades</color>."},{"key":"DIALOG_003_T","value":"• Ruptura de límite •"},{"key":"DIALOG_003_M","value":"• Ruptura de límite •<br>Si reunís el número suficiente de <color=#00ffff>objetos necesarios</color>, podréis <color=#00ffff>romper el límite</color> de vuestras unidades."},{"key":"DIALOG_004_T","value":"• Ruptura de límite II •"},{"key":"DIALOG_004_M","value":"Romper el límite de una <color=#00ffff>unidad</color> hará que aumente su <color=#00ffff>límite de nivel de profesión máximo</color>. Además, si rompéis el límite de una unidad varias veces, podréis usar <color=#00ffff>espacios adicionales para equipo</color>."},{"key":"DIALOG_005_T","value":"• Ruptura de límite III •"},{"key":"DIALOG_005_M","value":"Podéis conseguir un equipo especial conocido como <color=#00ffff>Recompensa Maestro Fiel</color> al <color=#00ffff>despertar y romper el límite</color> de una unidad <color=#00ffff>cinco veces</color>."},{"key":"SKIP_TITLE","value":"• Despertar y ruptura de límite •"},{"key":"SKIP_MSG","value":"¿Queréis ver el tutorial sobre el despertar y la ruptura de límite?"},{"key":"SKIP_YES","value":"Sí"},{"key":"SKIP_NO","value":"No"}]}