{"infos":[{"key":"TALK_001","value":"現在、説明内容を準備中ですよ。<br>レビュー会には間に合えばと…"},{"key":"TALK_002","value":"La próxima vez, la visión no desaparecerá repentinamente como acaba de pasar ahora mismo."},{"key":"TALK_003","value":"Se necesitan visiores para invocar. He preparado algunos para vos. Usadlos como gustéis."},{"key":"TALK_004","value":"¡Otro amigo de confianza se ha unido a vuestras filas! Dirijámonos a ver al rey Elde."},{"key":"DIALOG_001_T","value":"• Altura •"},{"key":"DIALOG_001_M","value":"El alcance y la zona de efecto de ataques y habilidades están limitados por la altura. Acordaos de comprobar las limitaciones de altura antes de atacar a un enemigo situado en una posición alta. Usad Piro+ de Mediena contra ese zu."},{"key":"DIALOG_002_T","value":"• Activación •"},{"key":"DIALOG_002_M","value":"La magia y algunas habilidades requieren de una cantidad de tiempo específica para activarse tras ser seleccionadas. Podéis comprobar cuándo se realizarán las acciones con el Orden que aparece en la parte izquierda de la pantalla."},{"key":"DIALOG_003_T","value":"• Habilidades: zona de efecto •"},{"key":"DIALOG_003_M","value":"Algunas habilidades tienen una zona de efecto amplia. Tened cuidado, ya que todas las unidades que se encuentren en la zona, aliadas o enemigas, se verán afectadas. Sacad a Mont de la zona de efecto de Piro+."},{"key":"DIALOG_004_T","value":"• Elementos y afinidades •"},{"key":"DIALOG_004_M","value":"Todas las unidades y algunos ataques poseen afinidades elementales. Seleccionar una unidad o ataque con la afinidad elemental adecuada os permitirá infligir daño de forma más efectiva. La tabla de afinidad elemental puede consultarse en cualquier momento durante la batalla en la ventana de Ayuda."},{"key":"DIALOG_005_T","value":"• PA •"},{"key":"DIALOG_005_M","value":"Los PA aumentan con cada ataque normal que le asestéis a un enemigo. Los PA son necesarios para usar ciertas habilidades y estallidos límite, de los que hablaremos a continuación."},{"key":"DIALOG_006_T","value":"• Estallidos límite •"},{"key":"DIALOG_006_M","value":"Algunas unidades pueden gastar PA para realizar un movimiento especial específico conocido como estallido límite. Estos movimientos son realmente poderosos, pero muchos requieren una gran cantidad de PA o solo se pueden usar un número limitado de veces. Aprender a utilizar estallidos límite de forma efectiva puede convertirse en una excelente estrategia de batalla."},{"key":"SKIP_TITLE","value":"• Invocaciones •"},{"key":"SKIP_MSG","value":"¿Queréis ver el tutorial sobre las invocaciones?"},{"key":"SKIP_YES","value":"Sí"},{"key":"SKIP_NO","value":"No"}]}