{"infos":[{"key":"TALK_001","value":"Permitidme que os hable sobre la trascendencia, un método de mejora que solo pueden realizar aquellos que han entrenado al límite."},{"key":"TALK_002","value":"La trascendencia solo puede aumentar una ligera cantidad de poder con cada mejora..."},{"key":"TALK_003","value":"... pero una vez realicéis reecarnaciones habitualmente, la culminación del poder conseguido será un factor decisivo que contribuirá a vuestras victorias en futuros tiempos difíciles."},{"key":"DIALOG_001_T","value":"◆Trascendencia◆"},{"key":"DIALOG_001_M","value":"◆Trascendencia◆<br>Al desbloquear la trascendencia, <color=#00ffff>conseguirás diferentes efectos</color> y <color=#00ffff>podrás mejorar cada uno de tus atributos base</color> al realizar mejoras que aumentan el nivel EX de una unidad."},{"key":"DIALOG_002_T","value":"◆Condición de desbloqueo 1◆"},{"key":"DIALOG_002_M","value":"◆Condición de desbloqueo◆<br>Para desbloquear la trascendecia, <color=#00ffff>la unidad que pueda realizarla debe haber alcanzado el nv. 120</color>."},{"key":"DIALOG_003_T","value":"◆Condición de desbloqueo 2◆"},{"key":"DIALOG_003_M","value":"Al desbloquear la trascendencia, <color=#00ffff>el botón de Mejorar cambiará al botón de Trascendencia</color>, con el que podrás aumentar los niveles EX y realizar reencarnaciones."},{"key":"DIALOG_004_T","value":"◆Trascendencia: Mejora 1◆"},{"key":"DIALOG_004_M","value":"◆Trascendencia: Mejora◆<br>Puedes usar materiales y PdP para aumentar niveles EX, lo que mejorará los efectos obtenidos y <color=#00ffff>otorgará mejoras de atributos aleatorias</color>."},{"key":"DIALOG_005_T","value":"◆Trascendencia: Mejora 2◆"},{"key":"DIALOG_005_M","value":"Además, al realizar mejoras, también podrás conseguir <color=#00ffff>estrellas especiales</color> que se convertirán en bonificación para los atributos base de una unidad."},{"key":"DIALOG_006_T","value":"◆Trascendencia: Reencarnación 1◆"},{"key":"DIALOG_006_M","value":"◆Trascendencia: Reencarnación◆<br>Al consumir materiales para realizar la reencarnación, <color=#00ffff>todas las bonificaciones de atributos y los niveles EX obtenidos se reiniciarán</color>,"},{"key":"DIALOG_007_T","value":"◆Trascendencia: Reencarnación 2◆"},{"key":"DIALOG_007_M","value":"pero si has conseguido estrellas a través de las mejoras, estas <color=#00ffff>se convertirán en bonificaciones para los atributos base de tu unidad</color>."},{"key":"SKIP_TITLE","value":"◆Trascendencia◆"},{"key":"SKIP_MSG","value":"¿Queréis escuchar la explicación sobre la trascendencia?"},{"key":"SKIP_YES","value":"Sí"},{"key":"SKIP_NO","value":"No"}]}