{
  "infos": [
    {
      "key": "AD_AREA_FF5_01",
      "value": "Vous pouvez obtenir des médailles d'événement FFV ainsi que des objets pour l'entraînement des unités de la collaboration."
    },
    {
      "key": "AD_AREA_ADSN_01",
      "value": "Vous pouvez obtenir des objets parfaits pour l'entraînement des unités de la collaboration."
    },
    {
      "key": "AD_AREA_FF13_01",
      "value": "Vous pouvez obtenir des médailles d'événement FFXIII ainsi que des objets pour l'entraînement des unités de la collaboration."
    },
    {
      "key": "AD_AREA_FFT_02",
      "value": "Vous pouvez obtenir des médailles d'événement FFT [réédition 2022] ainsi que des objets pour l'entraînement des unités de la collaboration."
    },
    {
      "key": "AD_AREA_FF10_01",
      "value": "Vous pouvez obtenir des médailles d'événement FFX ainsi que des objets pour l'entraînement des unités de la collaboration."
    },
    {
      "key": "AD_AREA_P5R_01",
      "value": "Vous pouvez obtenir des médailles d'événement P5R ainsi que des objets pour l'entraînement des unités de la collaboration au cours de la collaboration avec P5R."
    },
    {
      "key": "AD_AREA_FF06_02",
      "value": "Vous pouvez obtenir des médailles d'événement FFVI [réédition] ainsi que des objets pour l'entraînement des unités de la collaboration."
    },
    {
      "key": "AD_AREA_FF06_01",
      "value": "Vous pouvez obtenir des médailles d'événement FFVI ainsi que des objets pour l'entraînement des unités de la collaboration."
    },
    {
      "key": "AD_AREA_FF4_02",
      "value": "Vous pouvez obtenir des médailles d'événement FFIV [réédition] ainsi que des objets pour l'entraînement des unités de la collaboration."
    },
    {
      "key": "AD_AREA_FF15_01",
      "value": "Vous pouvez obtenir des médailles d'événement FFXV ainsi que des objets pour l'entraînement des unités de la collaboration."
    },
    {
      "key": "AD_AREA_TOMB_01",
      "value": "Vous pouvez obtenir des médailles d'événement TR ainsi que des objets pour l'entraînement des unités de la collaboration."
    },
    {
      "key": "AD_AREA_FF07_01",
      "value": "Vous pouvez obtenir des médailles d'événement FFVIIR ainsi que des objets pour l'entraînement des unités de la collaboration."
    },
    {
      "key": "AD_AREA_FF07_02",
      "value": "Vous pouvez obtenir des médailles d'événement FFVIIR [réédition] ainsi que des objets pour l'entraînement des unités de la collaboration."
    },
    {
      "key": "AD_AREA_FF01_01",
      "value": "Vous pouvez obtenir des médailles d'événement FFI [réédition] ainsi que des objets pour l'entraînement du Guerrier de la lumière."
    },
    {
      "key": "AD_AREA_NIER_01",
      "value": "Vous pouvez obtenir des médailles d'événement NieR ainsi que des objets pour l'entraînement des unités de la collaboration."
    },
    {
      "key": "AD_AREA_FF14_01",
      "value": "Vous pouvez obtenir des mémoquartz goétiques [réédition] ainsi que des objets pour l'entraînement des unités de la collaboration."
    },
    {
      "key": "AD_AREA_FF4_01",
      "value": "Vous pouvez obtenir des médailles d'événement FFIV ainsi que des objets pour l'entraînement des unités de la collaboration."
    },
    {
      "key": "AD_AREA_DQTC_01",
      "value": "Vous pouvez obtenir des médailles d'événement DQTact ainsi que des objets pour l'entraînement des unités de la collaboration."
    },
    {
      "key": "AD_AREA_3RDANV",
      "value": "Vous pouvez obtenir des Fleurs du bonheur."
    },
    {
      "key": "AD_AREA_FF07ITGR_01",
      "value": "Vous pouvez obtenir des médailles d'événement FFVIIR INTERGRADE ainsi que des objets pour l'entraînement des unités de la collaboration."
    },
    {
      "key": "AD_AREA_FMAM_01",
      "value": "Vous pouvez obtenir des médailles d'événement FMA ainsi que des objets pour l'entraînement des unités de la collaboration."
    },
    {
      "key": "AD_AREA_WATER_01",
      "value": "Vous pouvez obtenir des objets tels que de la magilithe bleu clair, très utile pour entraîner les chimères d'eau."
    },
    {
      "key": "AD_AREA_FIRE_01",
      "value": "Vous pouvez obtenir des objets tels que de la magilithe rouge, très utile pour entraîner les chimères de feu."
    },
    {
      "key": "AD_AREA_SOIL_01",
      "value": "Vous pouvez obtenir des objets tels que de la magilithe orange, très utile pour entraîner les chimères de terre."
    },
    {
      "key": "AD_AREA_ICE_01",
      "value": "Vous pouvez obtenir des objets tels que de la magilithe bleue, très utile pour entraîner les chimères de glace."
    },
    {
      "key": "AD_AREA_THUNDER_01",
      "value": "Vous pouvez obtenir des objets tels que de la magilithe jaune, très utile pour entraîner les chimères de foudre."
    },
    {
      "key": "AD_AREA_DARK_01",
      "value": "Vous pouvez obtenir des objets tels que de la magilithe violette, très utile pour entraîner les chimères d'ombre."
    },
    {
      "key": "AD_AREA_SHINE_01",
      "value": "Vous pouvez obtenir des objets tels que de la magilithe blanche, très utile pour entraîner les chimères de lumière."
    },
    {
      "key": "AD_AREA_WIND_01",
      "value": "Vous pouvez obtenir des objets tels que de la magilithe verte, très utile pour entraîner les chimères de vent."
    },
    {
      "key": "AD_AREA_AF_01",
      "value": "Vous pouvez obtenir des objets tels que de l'adamantine, nécessaire pour améliorer l'équipement."
    },
    {
      "key": "AD_AREA_SM_01",
      "value": "Obtenez des magilithes de tous les éléments, nécessaires à l'entraînement de vos chimères !"
    },
    {
      "key": "AD_AREA_FFT_01",
      "value": "Vous pouvez obtenir des médailles d'événement FFT ainsi que des objets pour l'entraînement des unités de la collaboration."
    }
  ]
}