{
  "infos": [
    {
      "key": "LEONIS",
      "value": "Coincé entre les vastes royaumes de Hourne et de Wezett, le petit royaume de Leonis est le lieu de naissance des princes Mont et Sterne. Les pays voisins, bien que beaucoup plus puissants, ne peuvent venir à bout du roi Eldo, détenteur d'un anneau transmis de génération en génération et qui permet à son porteur d'invoquer une puissante armée de visions."
    },
    {
      "key": "HOURN",
      "value": "Hourne est un vaste pays situé à l'ouest du royaume de Leonis. Soutenu par ses deux enfants, le prince Dario et la princesse Machalie, le roi Rob dirige « Solidus », la première division du royaume, crainte par tous les pays voisins. L'entente avec Leonis est cordiale, mais les relations avec Wezett semblent connaître quelques tensions."
    },
    {
      "key": "FENICE",
      "value": "Un territoire dirigé par le féroce Muraga, le roi des barbares. Il souhaite par-dessus tout détruire ses deux ennemis, les royaumes alliés de Leonis et de Wezett. C'est dans ce but qu'avec l'aide de Sadali, le royaume de Fennes s'est allié avec Hourne."
    },
    {
      "key": "WEZETT",
      "value": "Un vaste pays situé à l'extrémité orientale d'Ardra. Dirigé par le roi Khory, le royaume de Wezett est recouvert toute l'année d'un manteau de neige. La princesse illégitime, Graziella, en est la seule héritière. Suite à la rébellion de cette dernière, le royaume est actuellement en état de guerre civile."
    },
    {
      "key": "CRYSTALFAITH",
      "value": "Un mouvement religieux fondé par Sadali. Son principal lieu de culte est la Cathédrale Dynverk, située non loin des frontières de Rundall et de Hourne. C'est à cet endroit que sont gardés les fragments de cristal trouvés par les fidèles. Les grandes puissances d'Ardra s'inquiètent de voir de nombreux et puissants moines guerriers venir grossir les rangs de l'Église."
    },
    {
      "key": "ALLYARE",
      "value": "Situé loin à l'ouest de Leonis, ce palais céleste serait construit au-dessus d'une gigantesque cascade surnommée « La chute », qui divise le continent d'Ardra en deux. On dit qu'Ailes d'acier lui-même serait venu protéger la déesse éthérée dans son sanctuaire, mais nul ne sait si cet événement s'est réellement produit."
    },
    {
      "key": "RUNDALL",
      "value": "Un puissant royaume militaire occidental dirigé par le roi Jayden. Rundall devint le plus grand des royaumes après avoir conquis son voisin, le royaume de Heindler, jusqu'alors gouverné par Obéron, un ami d'enfance du roi Jayden. Au prétexte de vouloir unifier Ardra, Rundall a maintenant les yeux, et son armée, tournés vers Hourne."
    },
    {
      "key": "CYGA",
      "value": "Un village shinobi, rival de Gouga jusque dans son mode de vie. En effet, les shinobi de Saiga sont dotés d'un grand sens moral qui les pousse à se porter au secours des plus démunis, au prix parfois de leur propre vie. Kitone et Shadowlynx, respectivement au service de Leonis et de Hourne, sont toutes les deux originaires de Saiga."
    },
    {
      "key": "GUREN",
      "value": "Un groupe de résistants dont la base secrète se trouve quelque part dans Wezett. Ils soutiennent tous ceux qui souffrent de la tyrannie. Ils entretiennent des liens étroits avec Graziella, qui comme eux, voit un ennemi en la personne du roi Khory de Wezett."
    },
    {
      "key": "OWIS",
      "value": "Au nord de Leonis, la reine Lucielle règne sur les derniers instants du royaume d'Ovis. En effet, après une tentative avortée de se placer sous la protection du roi Obéron de Heindler, il est sur le point de se faire engloutir par le royaume de Rundall au nom d'une Ardra unifiée."
    },
    {
      "key": "HYNDRA",
      "value": "Un royaume dirigé par Obéron, l'ami d'enfance du roi Jayden de Rundall. Afin de réaliser son rêve d'unification d'Ardra, Rundall annexa le royaume de Heindler, s'aliénant ainsi une grande partie de ses habitants."
    },
    {
      "key": "GOGA",
      "value": "Un village shinobi, rival de Saiga. Pour les shinobis de Gouga, la guerre est un élément essentiel de la vie et la seule façon d'avancer est d'éliminer ses ennemis. Rairyuu et Zazan sont tous les deux originaires de ce village dirigé par Mariale."
    },
    {
      "key": "RESERVE01",
      "value": ""
    },
    {
      "key": "FFBE",
      "value": ""
    },
    {
      "key": "FF14",
      "value": ""
    },
    {
      "key": "FFT",
      "value": ""
    },
    {
      "key": "FF1",
      "value": ""
    },
    {
      "key": "FF4",
      "value": ""
    },
    {
      "key": "FF10",
      "value": ""
    },
    {
      "key": "NIERAUTOMATA",
      "value": ""
    },
    {
      "key": "FF7",
      "value": ""
    },
    {
      "key": "TOMBRAIDER",
      "value": ""
    },
    {
      "key": "FF15",
      "value": ""
    },
    {
      "key": "FARPLANE",
      "value": ""
    },
    {
      "key": "FF6",
      "value": ""
    },
    {
      "key": "P5R",
      "value": ""
    },
    {
      "key": "FF13",
      "value": ""
    },
    {
      "key": "DQTC",
      "value": ""
    },
    {
      "key": "RESERVE02",
      "value": ""
    }
  ]
}