{
  "infos": [
    {
      "key": "Battle1",
      "value": ""
    },
    {
      "key": "Battle2",
      "value": ""
    },
    {
      "key": "ChallengeMission",
      "value": ""
    },
    {
      "key": "Gacha",
      "value": "Sire Mont, vous avez fait du beau travail concernant ces monstres."
    },
    {
      "key": "UnitStrength",
      "value": "Pardonnez mon impudence, mais savez-vous qu'il existe un objet nommé « Cube d'EXP » ?"
    },
    {
      "key": "Quest",
      "value": ""
    },
    {
      "key": "UnitAwake",
      "value": "Attendez un instant, Sire Mont. Ce regard... aucun doute !"
    },
    {
      "key": "ArtifactCraft",
      "value": "Sire Mont, vous pouvez désormais créer de nouveaux objets d'équipement, les améliorer ainsi que les éveiller."
    },
    {
      "key": "EventQuest",
      "value": "Par ailleurs, Sire Mont. Avez-vous déjà entendu parler de l'Au-delà ?"
    },
    {
      "key": "VisionCard",
      "value": "Possédez-vous encore l'atout-vision de Pampa que vous avez obtenu un peu plus tôt ?"
    },
    {
      "key": "ExplorationChocobo",
      "value": "Et si nous rassemblions les objets nécessaires à l'entraînement des chimères en participant à une Expédition chocobo ?"
    },
    {
      "key": "MultiQuest",
      "value": "Vous pouvez désormais participer au défi des quêtes multi !"
    },
    {
      "key": "Arena",
      "value": "Vous pouvez visiter l'Arène."
    },
    {
      "key": "FreeMatch",
      "value": "Vous pouvez désormais participer à des face-à-face."
    },
    {
      "key": "GuildRookieJoin",
      "value": "Sire Mont, vous pouvez désormais rejoindre une guilde pour l'essayer pendant une période donnée."
    },
    {
      "key": "GuildJoin",
      "value": "Vous pouvez désormais créer ou rejoindre une guilde."
    },
    {
      "key": "GuildAttendance",
      "value": "Bienvenue dans le Hall de guilde. Je vais vous donner quelques explications quant à ce que vous pouvez faire ici-même."
    },
    {
      "key": "GuildAttendanceRookie",
      "value": "Cher membre temporaire, bienvenue dans le Hall de guilde. Laissez-moi vous présenter tout ce dont vous êtes à même d'accomplir en ces lieux."
    },
    {
      "key": "GuildBarracks",
      "value": "Voici la caserne, Sire."
    },
    {
      "key": "GuildStone",
      "value": "Nous voici dans le hall des statues. Admirez les statues de la guilde."
    },
    {
      "key": "GuildBattle",
      "value": "Vous êtes sur le point de participer à votre premier combat de guilde."
    },
    {
      "key": "UnitIntimacy",
      "value": "Êtes-vous en contact avec les autres membres de l'équipe ?"
    },
    {
      "key": "SubQuest",
      "value": "Il semblerait que certaines personnes aient besoin de votre aide."
    },
    {
      "key": "Unitsubjob",
      "value": "Vous avez obtenu le job secondaire de Paladin en brisant la limite."
    },
    {
      "key": "HardQuest",
      "value": "Vous pouvez désormais participer au défi des quêtes difficiles !"
    },
    {
      "key": "NetherBeast",
      "value": "Vous avez obtenu une chimère."
    },
    {
      "key": "CharaQuest",
      "value": "Vous avez énormément progressé depuis notre première rencontre."
    },
    {
      "key": "Tower",
      "value": "Je constate que vous avez franchi le seuil de la Tour de porcelaine..."
    },
    {
      "key": "ItemExchange",
      "value": "Sire Mont ! Il semblerait qu'une boutique d'échange vient d'ouvrir ses portes. Et si nous allions y jeter un coup d'œil ?"
    },
    {
      "key": "SupportUnit",
      "value": "Sire Mont, savez-vous paramétrer les personnages de soutien ?"
    },
    {
      "key": "Pointquest",
      "value": "Sire Mont, vous pouvez désormais vous mesurer aux Épreuves du Jugement !"
    },
    {
      "key": "LimitedGuildBattle",
      "value": "Vous êtes sur le point de participer à votre premier combat de guilde limité."
    },
    {
      "key": "GuildHunt",
      "value": "Sire Mont, savez-vous ce que sont les quêtes de guilde ?"
    },
    {
      "key": "ExJob",
      "value": "Sire Mont, vous pouvez désormais améliorer encore davantage vos jobs !"
    },
    {
      "key": "BattleRoad",
      "value": "Sire Mont, vous êtes fin prêt pour vous lancer dans les quêtes sélectives."
    },
    {
      "key": "DraftMatch",
      "value": "Sire Mont, vous êtes fin prêt pour participer aux matchs à sélection rapide."
    },
    {
      "key": "GuildRaid",
      "value": "Sire Mont, savez-vous ce que sont les raids de guilde ?"
    },
    {
      "key": "LeagueGuildBattle",
      "value": "Vous êtes enfin sur le point de participer à votre premier combat de guilde : Lutte pour le sommet."
    },
    {
      "key": "TrustMateria",
      "value": "Sire Mont, savez-vous ce que sont les tablettes sacrées ?"
    },
    {
      "key": "Archive",
      "value": "Sire Mont, savez-vous ce que sont les Archives de l'Au-delà ?"
    },
    {
      "key": "Oval",
      "value": "Sire Mont, je vois que vous êtes entré en possession d'une Ovalithe."
    },
    {
      "key": "BGRepeat",
      "value": "Sire Mont, vous pouvez désormais déployer votre groupe."
    },
    {
      "key": "PlayablePart2",
      "value": "Sire Mont, connaissez-vous la bataille des hauts plateaux venteux ?"
    },
    {
      "key": "UnitExStar",
      "value": "Sire Mont, il semblerait qu'un de vos soldats a atteint le niveau 120."
    },
    {
      "key": "WaveQuest",
      "value": "Eh, vous, kupo ! J'ai une faveur à vous demander, et je crois que vous êtes exactement la personne qu'il me faut ! Pourriez-vous me suivre dans l'Au-delà, kupo ?"
    },
    {
      "key": "FirstClearWave",
      "value": "Merci d'avoir ramené le calme dans le reliquaire."
    },
    {
      "key": "ObtainTreasuredArticle",
      "value": "On dirait que vous avez gagné un équipement rare. Est-ce bien ce que je crois ?"
    },
    {
      "key": "ClearedSeveralWave",
      "value": "On dirait bien que vous avez réussi à rétablir l'ordre dans tous les reliquaires actuellement accessibles.<br>Merci beaucoup !"
    },
    {
      "key": "NewWaveAvailable",
      "value": "Un personnage terrifiant dans son armure blindée est apparu dans les Reliquaires légendaires, kupo !<br>Nous avons besoin de ton aide, kupo !"
    }
  ]
}