{
  "infos": [
    {
      "key": "QE_BGN_01",
      "value": "Vérifier la <color=#00ffff>résistance aux différents types d'attaques</color> d'un ennemi vous permettra d'infliger des dégâts de façon plus efficace."
    },
    {
      "key": "QE_BGN_02",
      "value": "Vous pouvez réaliser des<color=#00ffff> combos</color> en attaquant un ennemi avec le <color=#00ffff>même type d'attaque</color> de <color=#00ffff>façon successive</color>."
    },
    {
      "key": "QE_BGN_03",
      "value": "Servez-vous de <color=#00ffff>la caméra</color> pour situer vos ennemis sur le champ de bataille. Il serait judicieux de commencer par sélectionner une <color=#00ffff>unité</color> avant de <color=#00ffff>lancer votre attaque</color>."
    },
    {
      "key": "QE_BGN_04",
      "value": "Essayez de vous servir des<color=#00ffff> aptitudes consommatrices de PT et de PA</color>, ainsi que des <color=#00ffff>limites</color>."
    },
    {
      "key": "QE_BGN_05",
      "value": "Chaque unité possède une certaine <color=#00ffff>affinité</color> avec un <color=#00ffff>élément donné</color>. Pensez à vérifier le genre d'élément en question avant <color=#00ffff>d'attaquer</color>."
    },
    {
      "key": "QE_BGN_06",
      "value": "Les <color=#00ffff>aptitudes</color> sont rattachées à des <color=#00ffff>types d'éléments</color>, tandis que les <color=#00ffff>unités</color> possèdent des <color=#00ffff>résistances à ces éléments</color>. Attaquez votre ennemi après avoir vérifié sa résistance élémentaire."
    },
    {
      "key": "QE_BGN_07",
      "value": "Un <color=#00ffff>combo élémentaire</color> sera généré dans le cas où plusieurs unités utiliseraient <color=#00ffff>successivement</color> des <color=#00ffff>aptitudes</color> d'<color=#00ffff>un seul et même élément</color> sur une cible donnée."
    },
    {
      "key": "QE_BGN_08",
      "value": "<color=#00ffff>Machalie</color> peut utiliser <color=#00ffff>Guérison</color> afin d'annuler les <color=#00ffff>altérations d'état</color> subies par les autres unités. De même que la compétence <color=#00ffff>Anti-fléau</color> peut protéger les unités <color=#00ffff>en amont</color> contre <color=#00ffff>les altérations d'état</color>."
    },
    {
      "key": "QE_BGN_09",
      "value": "Vérifiez la <color=#00ffff>résistance aux altérations d'état d'un ennemi</color> et <color=#00ffff>profitez de sa faiblesse</color> à l'une d'elle afin de lui infliger plus de dégâts."
    },
    {
      "key": "QE_BGN_10",
      "value": "Plus vous attaquerez d'une <color=#00ffff>position surélevée</color>, plus <color=#00ffff>la portée de vos flèches augmentera</color>."
    },
    {
      "key": "QE_BGN_11",
      "value": "Les unités dotées d'une <color=#00ffff>AGI</color> plus importante peuvent réagir bien <color=#00ffff>plus rapidement</color>. Leur <color=#00ffff>durée d'attente</color> avant leur prochain tour est <color=#00ffff>ainsi réduite</color> à la condition que vous <color=#00ffff>limitiez leur nombre d'actions</color> lorsque c'est à leur tour de jouer."
    },
    {
      "key": "QE_BGN_12",
      "value": "Lorsque <color=#00ffff>les PV d'une unité tombent à 0</color>, cette dernière sera déclarée<color=#00ffff> K.O. </color>et un compte à rebours apparaîtra au-dessus de sa tête. Lorsque ce chiffre <color=#00ffff>descendra à 0</color>, l'unité K.O. sera <color=#00ffff>automatiquement retirée</color> du champ de bataille."
    },
    {
      "key": "QE_BGN_13",
      "value": "Les<color=#00ffff> unités K.O.</color> laisseront derrière elles des <color=#00ffff>objets</color>, tandis que les <color=#00ffff>unités retirées</color> du champ de bataille laisseront derrière elles des <color=#00ffff>cristaux</color>."
    },
    {
      "key": "QE_BGN_14",
      "value": "Remplissez votre<color=#00ffff> jauge d'invocation</color> pour libérer une puissante <color=#00ffff>magie d'invocation</color>."
    }
  ]
}