{
  "infos": [
    {
      "key": "TIPS_ALL_001",
      "value": "Vous trouverez plus d'informations sur le jeu dans les Annonces."
    },
    {
      "key": "TIPS_ALL_002",
      "value": "Quand vous gagnez un Rang de joueur, vos points d'endurance sont restaurés et la jauge augmentée. Votre nombre maximum d'amis, ainsi que votre endurance maximum, augmentent également."
    },
    {
      "key": "TIPS_ALL_003",
      "value": "*Vous pouvez envoyer des cadeaux à vos amis à 00:00, heure universelle (PST) le jour suivant leur enregistrement. Faites-vous de nouveaux amis et envoyez-leur des cadeaux tous les jours !"
    },
    {
      "key": "TIPS_ALL_004",
      "value": "Le contenu des boutiques change toutes les 6 heures."
    },
    {
      "key": "TIPS_ALL_006",
      "value": "Vous recevez un bonus de connexion par jour à partir de votre premier jour de connexion. Vous recevrez également un bonus de connexion cumulatif en fonction du nombre de fois où vous vous serez connecté, donc pensez à venir tous les jours !"
    },
    {
      "key": "TIPS_ALLQE_001",
      "value": "Une estimation des dégâts que recevra l'ennemi s'affiche avant que vous ne vous apprêtiez à l'attaquer.<br>*Les coups critiques ou les réductions des dégâts causées par l'éventuelle réaction de l'adversaire ne sont pas pris en compte dans cette estimation."
    },
    {
      "key": "TIPS_ALLQE_003",
      "value": "On appelle affinité le degré d'affection que se portent les unités entre elles. Plus leur affinité est élevée, plus elles voient leur bonus de caractéristiques augmenter en portée ou en degré.   "
    },
    {
      "key": "TIPS_ALLQE_004",
      "value": "Attaquer ou utiliser des aptitudes sous l'effet du bonus de caractéristiques permet d'augmenter l'EXP de l'affinité. En revanche, si les PV d'une unité tombent à zéro et que cette même unité est mise K.O. alors que le bonus de caractéristiques est utilisé, l'EXP de l'affinité baisse."
    },
    {
      "key": "TIPS_ALLQE_002",
      "value": "Il existe 3 types de maîtrise d'équipement : la maîtrise d'armes, la maîtrise d'armure et la maîtrise d'accessoires. Le niveau de ces maîtrises augmente quand vous vous battez avec leurs équipements respectifs ou en utilisant des aptitudes. "
    },
    {
      "key": "TIPS_ALLQE_005",
      "value": "Plus un équipement est rare, plus vous devez avoir un niveau de maîtrise élevé pour l'utiliser. Les équipements de haut niveau peuvent être maniés sans maîtrise, mais ils ne libéreront pas tout leur pouvoir."
    },
    {
      "key": "TIPS_ALLQE_006",
      "value": "Si deux aptitudes de groupe possèdent le même effet, seule la plus puissante des deux sera alors activée. Cependant, si votre formation comprend un personnage de soutien enregistré comme Ami qui entraîne l'activation de la même aptitude de groupe, alors cet effet sera pris en compte."
    },
    {
      "key": "TIPS_ALLQE_007",
      "value": "Quand vous terminez une quête en équipant une chimère, la résonance de l'unité avec cette chimère croît. Au-delà d'un certain seuil de résonance, le niveau et les bonus de caractéristiques de la chimère augmentent."
    },
    {
      "key": "TIPS_ALLQE_008",
      "value": "Vous pouvez paramétrer vos combats automatiques depuis le menu Options de combat pour viser les coffres au trésor en priorité, par exemple, ou désactiver certaines aptitudes. De plus, si vous paramétrez vos combats automatiques depuis l'écran de formation, les changements seront enregistrés pour les combats suivants."
    },
    {
      "key": "TIPS_ALLQE_009",
      "value": "La chance d'activer une aptitude de réaction après avoir subi des dégâts physiques est proportionnelle à la Bravoure d'une unité. Si cette Bravoure tombe à 9 ou moins, l'unité reçoit alors le statut « poule mouillée » et devient incontrôlable."
    },
    {
      "key": "TIPS_ALLQE_010",
      "value": "La Foi d'une unité influence la quantité de dégâts reçus et infligés, la chance d'activer les aptitudes de réaction quand elle subit des dégâts magiques et la fréquence des effets de statut."
    },
    {
      "key": "TIPS_ALLQE_011",
      "value": "Environ 1/4 (arrondi à l'inférieur) des effets en combat sur la Bravoure ou la Foi d'une unité seront conservés pour la prochaine bataille. *Les effets limités à un certain nombre de tours ne sont pas concernés."
    },
    {
      "key": "TIPS_ALLQE_012",
      "value": "Les unités sont affligées de « poule mouillée » quand leur Bravoure tombe à 9 ou moins et se transforment en poule. L'unité affectée regagne un point de Bravoure par tour le temps de l'affliction et revient à la normale quand le niveau remonte à 10."
    },
    {
      "key": "TIPS_DUEL_001",
      "value": "Une victoire contre un adversaire de haut rang vous fera gagner beaucoup de points et de médailles d'Arène. À l'inverse, si vous écrasez un adversaire de rang inférieur, vous gagnerez moins de récompenses."
    },
    {
      "key": "TIPS_DUEL_002",
      "value": "Même en cas de défaite, vous recevez jusqu'à 5 récompenses de participation quotidiennes."
    },
    {
      "key": "TIPS_DUEL_003",
      "value": "Les classements sont réinitialisés tous les lundis à 00:00, heure universelle (PST). Les récompenses hebdomadaires sont bien plus précieuses que celles pouvant être obtenues quotidiennement. Essayer de conquérir le sommet des classements en fin de période."
    },
    {
      "key": "TIPS_MULTI_001",
      "value": "Les vignettes vous permettent de communiquer avec les autres joueurs. Envoyez des vignettes aux autres pour rendre les quêtes plus conviviales !"
    },
    {
      "key": "TIPS_PVP_001",
      "value": "Vous pouvez obtenir 5 lots de récompenses par jour, qui changent en fonction du résultat des matchs. À partir du sixième match, vous ne recevrez plus de récompense."
    },
    {
      "key": "TIPS_PVP_002",
      "value": "Matchey02_TEXT"
    },
    {
      "key": "TIPS_PVP_003",
      "value": "Matchey03_TEXT"
    },
    {
      "key": "TIPS_RAID_001",
      "value": "Vous avez le choix entre le mode Solo, le mode 2 joueurs (Duo) et le mode 4 joueurs (Quatuor). Les modes 2 et 4 joueurs permettent de gagner plus de points quand vous terminez le raid. Alors invitez vos amis à affronter les boss !"
    },
    {
      "key": "TIPS_RAID_002",
      "value": "Même si vous n'avez pas réussi à vaincre le Boss en un raid, il ne recouvrera pas ses PV pour le prochain affrontement. Relancez le raid avant qu'il ne s'enfuie !"
    },
    {
      "key": "TIPS_ALL_007",
      "value": "Vous pouvez sélectionner la zone d'expédition que vous souhaitez explorer en appuyant sur la zone d'expédition en question en haut de l'écran de formation depuis les Expéditions chocobo. Vous pouvez également prendre connaissance des objets susceptibles d'apparaître dans chacune des expéditions chocobo proposées."
    },
    {
      "key": "TIPS_ALL_008",
      "value": "Aidez-vous de la barre de défilement pour sélectionner la version (+) de l'équipement à fabriquer et de fabriquer cet équipement d'un seul coup depuis l'écran de fabrication."
    },
    {
      "key": "TIPS_ALL_009",
      "value": "Vous pouvez consulter l'option « Utiliser des équipements déjà fabriqués comme matériaux » pour utiliser un équipement que vous auriez déjà fabriqué en tant que matériaux de base lors d'une nouvelle fabrication.<br>Les équipements enregistrés dans vos favoris ne peuvent pas être utilisés comme matériaux de fabrication."
    },
    {
      "key": "TIPS_ALL_010",
      "value": "Appuyez sur « Amélioration groupée » en bas à gauche de l'écran « Amélioration d'aptitudes » pour améliorer plusieurs aptitudes en une seule fois.<br>Attention, vous devrez toutefois posséder le nombre de PJ nécessaires pour pouvoir procéder à cette amélioration groupée."
    },
    {
      "key": "TIPS_ALL_011",
      "value": "Cette option peut être paramétrée depuis les options du menu.<br>Le jeu passera automatiquement en mode économie d'énergie si aucune action n'est effectuée au cours de la durée sélectionnée."
    },
    {
      "key": "TIPS_ALLQE_013",
      "value": "Cette option peut être paramétrée dans les paramètres de la boucle accessible depuis l'écran des paramètres de combat.<br>Ces paramètres vous permettent de choisir le nombre maximum de répétitions, ainsi que le nombre de répétitions jusqu'à l'obtention d'un objet en particulier que vous souhaitez effectuer."
    },
    {
      "key": "TIPS_ALLQE_014",
      "value": "L'option « Interrompre la boucle » qui se trouve dans les paramètres de la boucle vous permet de choisir si vous souhaitez interrompre le mode boucle lors d'un chocoboost, au moment de l'apparition d'une boutique surprise ou lors d'apparitions de raid. "
    },
    {
      "key": "TIPS_ALLQE_015",
      "value": "L'option « Restauration d'endurance automatique » disponible dans les paramètres de la boucle vous permet de restaurer automatiquement votre endurance au cours des boucles.<br>Les objets de restauration d'endurance seront consommés en partant de la restauration la plus importante à la plus minime. Vous pouvez choisir le nombre de restaurations maximales que vous souhaitez utiliser."
    },
    {
      "key": "TIPS_ALLQE_016",
      "value": "Vous pouvez activer ou désactiver l'utilisation d'une aptitude lors des combats en mode automatique en appuyant longuement sur une unité, puis sur l'une de ses aptitudes depuis l'écran de formation.<br>Les paramètres avancés vous permettent de personnaliser cette option pour les quêtes, les combats de guilde, etc."
    },
    {
      "key": "TIPS_ALLQE_017",
      "value": "Vous pouvez configurer vos favoris par le biais de l'option « Modifier les favoris » depuis l'écran de la liste des quêtes difficiles.<br>Les quêtes difficiles enregistrées dans vos favoris se verront marquées d'une petite ★."
    },
    {
      "key": "TIPS_ALLQE_018",
      "value": "Vous pouvez activer ou désactiver les aptitudes sélectionnées pour chaque mode en vous rendant dans le menu « Aptitudes » d'une unité, puis en appuyant sur « Sélectionner »."
    },
    {
      "key": "TIPS_ALLQE_019",
      "value": "Activer les aptitudes sélectionnées pour chaque mode vous permet de sélectionner individuellement les aptitudes pour chaque mode à savoir les quêtes, les combats de guilde, la Tour de porcelaine, etc."
    },
    {
      "key": "TIPS_ALLQE_020",
      "value": "Vous pouvez accéder aux paramètres des chats de bataille depuis les paramètres de l'écran de combat.<br>Attention, si vous désactivez les paramètres du chat qui se trouvent dans vos options, vous ne serez pas en mesure de modifier les paramètres du Chat de bataille."
    },
    {
      "key": "TIPS_RAID_003",
      "value": "La jauge de raid se remplit légèrement lorsque vous rencontrez un boss de raid normal. Une fois celle-ci remplie au maximum, vous êtes assuré de rencontrer un boss de raid rare. Attention, si vous rencontrez un boss de raid rare avant que la jauge ne soit remplie au maximum, cette dernière sera réinitialisée."
    },
    {
      "key": "TIPS_RAID_004",
      "value": "Vous pouvez stocker jusqu'à 10 rencontres avec des boss de raid.<br>Si vous terminez un combat en utilisant un ticket évit'quête, un seul boss de raid apparaîtra, peu importe le nombre de tickets que vous aurez utilisés."
    },
    {
      "key": "TIPS_RAID_005",
      "value": "Les rencontres avec les boss de raid que vous aurez cumulées apparaîtront les unes après les autres, dans l'ordre où vous les aurez stockées. Cependant, si vous avez stocké des rencontres avec des boss de raid rares, celles-ci seront prioritaires, peu importe l'ordre de stockage des rencontres."
    },
    {
      "key": "TIPS_MULTI_002",
      "value": "Le joueur à l'origine de la création d'un salon multi peut recevoir des récompenses additionnelles sous la forme de bonus d'hôte. Les récompenses additionnelles pourront être obtenues à la condition qu'il y ait un ou plusieurs autres joueurs dans le salon lorsque le combat commence."
    },
    {
      "key": "TIPS_MULTI_003",
      "value": "Multiey03_TEXT"
    },
    {
      "key": "TIPS_GVG_001",
      "value": "Guildey01_TEXT"
    },
    {
      "key": "TIPS_GVG_002",
      "value": "Guildey02_TEXT"
    },
    {
      "key": "TIPS_GVG_003",
      "value": "Guildey03_TEXT"
    },
    {
      "key": "TIPS_ALL_005",
      "value": "En enregistrant vos données sur votre compte Square Enix, vous conserverez votre progression même si vous changez d'appareil ou si celui-ci est cassé. N'oubliez pas de paramétrer votre transfert de données depuis le Menu."
    },
    {
      "key": "TIPS_ALLQE_021",
      "value": "Les ticket d'évit'quête (Histoire) peuvent être non seulement utilisés lors des quêtes d'histoire, mais également dans les chambres d'EXP, les salles d'entraînement, etc."
    },
    {
      "key": "TIPS_STQE_001",
      "value": "Questey09_TEXT"
    },
    {
      "key": "TIPS_STQE_002",
      "value": "Questey10_TEXT"
    },
    {
      "key": "TIPS_STQE_003",
      "value": "Questey11_TEXT"
    },
    {
      "key": "TIPS_STQE_004",
      "value": "Eventey01_TEXT"
    },
    {
      "key": "TIPS_EVQE_001",
      "value": "Eventey01_TEXT"
    },
    {
      "key": "TIPS_EVQE_002",
      "value": "Eventey02_TEXT"
    },
    {
      "key": "TIPS_EVQE_003",
      "value": "Eventey03_TEXT"
    },
    {
      "key": "TIPS_TOWER_001",
      "value": "Towerey01_TEXT"
    },
    {
      "key": "TIPS_TOWER_002",
      "value": "Towerey02_TEXT"
    },
    {
      "key": "TIPS_TOWER_003",
      "value": "Towerey03_TEXT"
    }
  ]
}