{
  "infos": [
    {
      "key": "VC_LW_GLEM",
      "value": "　Dans un monde où science et magie se confondent, il existe un art grâce auquel une matière aussi dépourvue d'âme et de vie que la pierre peut soudain ouvrir les yeux et devenir un géant rocheux : le Golem. Bien que capable de se mouvoir par lui-même, le Golem obéit avant tout à la volonté de son créateur. Tant qu'il ne transgresse pas les ordres qui lui ont été donnés, il mettra volontiers sa force au service de ceux qui font battre son cœur de pierre."
    },
    {
      "key": "VC_LW_IFRT",
      "value": "　Un torrent de flammes rugit sans cesse autour de cette musculeuse et féroce chimère coiffée de cornes gigantesques. Il ne vit que pour le combat et s'attaque à quiconque est assez fou pour s'opposer à lui. Il est même capable de se changer en titan de feu pour calciner ses ennemis jusqu'à la moelle. Son irascible nature ne l'empêche pas de se dévouer entièrement à la cause de ceux en qui il reconnaît une passion plus brûlante encore que la sienne."
    },
    {
      "key": "VC_LW_SIRE",
      "value": "　Une chimère féminine, dont le chant envoûtant pousse les marins à se jeter à l'eau. Si elle est souvent invisible, laissant sa voix séduire son audience, elle peut aussi apparaître sous la forme d'une belle jeune femme et fredonner directement à votre oreille. Ses ailes d'oiseau lui valent parfois d'être prise pour un ange, mais ne vous y trompez pas : son charme ne conduit qu'à une mort certaine et à une visite en Enfer."
    },
    {
      "key": "VC_LW_SOKYU",
      "value": "　Les princes de Leonis se partagent la charge des deux divisions du royaume. Tandis que Sterne dirige « Fortem » d'une main de fer, l'influence de Mont sur « Caelum » lui a valu le surnom de « division de bric et de broc ». Ce sobriquet moque la bonté excessive du prince et sa façon singulière de choisir ses soldats. Certes, nul ne remet en doute le talent guerrier de Lilyth, la capitaine de la division, qu'on appelle même le « Fléau écarlate ». Mais l'orgueilleux Beilo et l'archère Learte sont avant tout des amis d'enfance du prince. Ajoutez au tableau Ramada, mi-stratège, mi-astrologue, et il est facile pour les mauvaises langues de se demander qui, dans cette division, a vraiment l'expérience du combat. Loin des premières lignes, c'est la capacité d'adaptation de « Caelum » qui fait sa force. Les talents individuels et les solides liens d'amitié qui unissent ses membres compensent ce qui leur manque en force de frappe."
    },
    {
      "key": "VC_LW_TRAINING",
      "value": "　Il n'est pas un seul soldat dans tout le pays qui ne craigne Sire Owe. C'est en grande partie aux exploits militaires du démon épéiste que le petit royaume de Leonis doit son indépendance face aux puissances voisines. Aussi parut-il naturel que le roi Eldo le nomme maitre-épéiste auprès des jeunes princes. Mont et Sterne s'opposent autant en caractère qu'en talent à l'épée. Owe se reconnut tout de suite dans la détermination maladroite du cadet des jumeaux à faire honneur à la valeur de son père. En Mont, il décela un talent encore caché que seul le prince serait en mesure de réveiller. L'ardent et talentueux Sterne ne tarda pas à marcher dans les pas de son maître. Celui-ci le prit sous son aile, ignorant les réticences du roi et l'opposition du frère."
    },
    {
      "key": "VC_LW_MACR",
      "value": "　Les Reliques séculaires possèdent le pouvoir mystérieux d'invoquer des chimères. À l'occasion de son mariage arrangé avec Muraga, le roi de Fennes, Machalie reçut une de ces Reliques en dot de la part de son père, le roi Rob de Hourne. C'est Sadali, le fondateur de l'Église du Cristal, qui soumit l'idée de ce mariage, afin d'inciter Hourne à s'allier avec Fennes et ainsi endiguer la menace représentée par Rundall à l'ouest. L'arrangement prévoyait également qu'en contrepartie de l'alliance de Hourne et Fennes, la fille de Muraga, Vinera, se marierait au prince Dario. L'insistance de Machalie finit par venir à bout des réticences du roi Rob, qui convint que c'était la meilleure façon de protéger Hourne. Ce bijou, destiné à demeurer au royaume à moins d'une guerre, est le témoin du grand amour que le père voue à sa fille."
    },
    {
      "key": "VC_LW_MURG",
      "value": "　Seul être capable de manier sa gigantesque hache de guerre, Muraga se délecte de la mort et de la destruction qu'elle apporte dans son sillage. Chacun de ses coups tue sans distinction et son armée piétine tout ce qui se trouve sur son passage. Aucun monstre ne saurait être aussi terrifiant que le sourire qui déforme son visage alors qu'il achève des villageois fuyant leurs maisons en flammes. Rares sont ceux qui ont survécu assez longtemps à sa rencontre pour en raconter la légende, et ses propres soldats se gardent du moindre commentaire. Mais les cris des pauvres âmes prises dans sa barbarie sanglante voyagent au-delà des montagnes et gravent dans l'esprit de ceux qui les entendent l'horreur associée au nom de Muraga."
    },
    {
      "key": "VC_LW_GRSR",
      "value": "　Graziella est la fille du roi Khory du vaste royaume de Wezett. Depuis son plus jeune âge, elle s'entraîne afin de devenir une des meilleures combattantes de l'armée royale. Elle et son père sont tous les deux conscients que dans l'ombre, certains contestent le droit d'une fille illégitime à hériter du trône. Contrairement à son père, elle ne cache pas ses émotions, ce qui la dessert dans les complexes joutes politiques auxquelles fait face le royaume. Quand les négociations sont dans l'impasse, elle enfourche son chocobo et galope seule dans les plaines enneigées du royaume. Beaucoup lui reprochent ce comportement dangereux, mais elle n'a pas trouvé d'autre moyen de se libérer l'esprit."
    },
    {
      "key": "VC_FF14_MV1",
      "value": "　Les nations d'Ala Mhigo et de Doma se sont enfin libérées du joug de l'Empire, et l'on célèbre le Guerrier de la lumière d'un bout à l'autre d'Hydaelyn. Derrière ce chant de triomphe résonnent cependant des harmonies dissonantes. Une voix mystérieuse s'insinue depuis peu dans son esprit et celui de ses amis Héritiers de la Septième Aube. Un à un, il les a vus succomber à cet appel venu d'ailleurs et sombrer dans un profond coma. Et alors que la guerre entre Garlemald et les forces alliées atteint son paroxysme, cette voix l'arrache à son combat. Elle lui révèle qu'elle souhaite le guider vers un autre monde, mais à quoi doit-il s'attendre une fois là-bas ? À l'inéluctable anéantissement, ou à la naissance d'un nouvel espoir dans les Ténèbres ?"
    },
    {
      "key": "VC_LW_HOLYNIGHT",
      "value": "　« Qu'est-ce que tu en penses, mon ange ? »<br>« Oh, euh, pfiou ! J'ai une vue magnifique d'ici... Continue, je t'en prie. »<br> « Dis-moi, mon ange... C'est bien les décorations, que tu regardes, hm ? Je ne t'ai pas distrait, au moins ? »<br> « Moi ? Distrait ? Bien sûr que je regardais les décorations ! »<br> « Bon, tant pis... Alors, je mets ça ici... eeeet voilà ! Fini ! Je me débrouille bien ! Je mérite bien une petite récompense quand je redescendrai ! Un baiser par exemple ? En l'honneur de cette magnifique décoration ! »<br> « Un b-baiser ?! Je n'ai jamais promis une chose pareille ! »"
    },
    {
      "key": "VC_LW_VALE1",
      "value": "« J'ose ? Je n'ose pas ! Est-ce que je vais enfin réussir à lui en offrir cette année ? Est-ce que je devrais lui en offrir cette année ? »<br>Kitone se bat avec son propre courage depuis des heures. L'objet de son angoisse ? Une sucrerie faite maison qu'elle voudrait offrir à une certaine personne en gage de gratitude. Pour ça, et rien d'autre. Elle ne devrait donc avoir aucun mal à lui donner mais... elle a toujours peur d'avoir eu la main un peu trop lourde sur la décoration, ou qu'il se trompe sur ses intentions, alors elle n'a jamais osé.<br>« Je vais sans doute encore finir par l'offrir à Owe comme tous les ans... »<br>Mais elle chasse ces idées de sa tête, de peur qu'elles s'échappent malgré elle. Owe mérite bien des chocolats, lui aussi, sans aucun doute. Seulement... Ah, c'est sûr, comme elle est partie, ce n'est pas encore cette année qu'elle osera se lancer."
    },
    {
      "key": "VC_LW_SHIV",
      "value": "　Une femme magnifique enveloppée de brume glacée où dansent des cristaux. La beauté de Shiva est un piège gelé où se précipitent tous ceux qui posent les yeux sur elle, le cœur figé d'émoi tandis qu'ils se transforment en statues de glace. Obtenir l'aide de Shiva est loin d'être aisé, car elle n'accordera son immense pouvoir qu'à ceux qui sauront toucher son âme et réchauffer son cœur."
    },
    {
      "key": "VC_LW_RAMU",
      "value": "　Un vieux sage auquel la foudre obéit au doigt et à l'œil. Sa barbe est si longue qu'elle descend jusqu'à ses pieds de géant, et sa figure majestueuse foudroie n'importe quel mortel de terreur. L'origine de Ramuh se perd dans l'histoire, bien que son nom légendaire soit connu depuis des générations et que certains le vénèrent comme le roi véritable."
    },
    {
      "key": "VC_FFT_MV1",
      "value": "　C'est dans la très noble Maison militaire Béoulve, au service de la famille royale Atkascha depuis des générations, que Ramza voit le jour. Ses membres dirigent traditionnellement l'Ordre du Septentrion, la plus grande force armée d'Ivalice. C'est Zalbaag, le grand frère de Ramza, qui en est aujourd'hui à la tête, succédant à l'aîné des garçons, Dycedarg, et à leur père Barbaneth avant eux. Le jeune Ramza, quant à lui, a choisi de prendre ses distances avec l'Ordre pour se dédier à la vie de mercenaire. Mais ce n'est pas ainsi que l'entendait le destin quand il l'a fait découvrir l'enlèvement de la princesse. L'incident mettra le feu aux poudres, nourrissant la rivalité entre le Duc Larg de Gallionne dont la bannière est ornée d'un lion blanc, et le Duc Goltanna de Zeltennia, dont la bannière est ornée d'un lion noir. Ramza se retrouve bien vite embarqué dans la lutte de pouvoir entre les deux Maisons, querelle qui sera surnommée plus tard la Guerre des Lions."
    },
    {
      "key": "VC_LW_ODIN",
      "value": "　Un colosse monté sur un cheval à six jambes est déjà un spectacle épique, mais la puissante stature d'Odin est une vision à nulle autre comparable. Il est dépeint sous bien des formes dans les légendes qui courent depuis les temps anciens : guerrier, mage, et même roi.<br>Un seul coup de son épée pourrait fendre n'importe quoi, même l'espace et le temps eux-mêmes. Si par malheur vous deviez goûter l'acier de sa lame, elle vous entraînerait dans une faille dimensionnelle d'où nul ne s'est jamais échappé."
    },
    {
      "key": "VC_LW_TSLP",
      "value": "　Quatre sœurs féériques apportées par le vent. Elles portent sur leurs têtes déjà dotées d'ailes magnifiques et d'un plumage sans pareil un diadème d'or étincelant. Les humains se laissent facilement séduire par la beauté de leurs plumes. Prudence, cependant, car les approcher à la légère a tendance à les rendre folles de rage et il est généralement recommandé de ne pas essayer. Les vents provoqués par le battement de leurs ailes peuvent s'associer pour former des tornades impressionnantes. Ensemble, elles sont plus puissantes que toutes les autres fées."
    },
    {
      "key": "VC_MBFF_MV1",
      "value": "« Le Guerrier de la lumière vaincra le Chaos et sauvera le monde. »<br>La prophétie au cœur de la légende... a omis d'en narrer la fin. Oui, le Chaos qui avait plongé l'humanité dans la désolation fut détruit, mais le héros qui avait ravivé la lueur d'espoir disparut.<br><br>À cause de vous, en effet.<br><br>C'est vous qui avez mis fin à la légende du « Guerrier de la lumière ».<br>Le nom qu'on VOUS donna pour vos actions héroïques...<br>sombra dans l'oubli.<br><br>Mais le peuple amnésique murmure encore.<br><br>On dit qu'il existe un être qui transforma ce monde jadis si beau et rempli d'optimisme.<br><br>« Le Guerrier du désespoir », inconnu de tous.<br>À une époque privée de récits épiques, le monde a soif... de légende."
    },
    {
      "key": "VC_LW_THDG",
      "value": "　Un gigantesque dragon à deux têtes dont le corps est recouvert d'écailles dorées. Avec son souffle ardent, ses griffes et sa queue, son apparence et ses attaques font penser à un dragon ordinaire à ceci près qu'il possède deux têtes, détail que tout valeureux qui ose se mettre en travers de son chemin se doit de prendre en considération.<br>Il pourrait se servir de l'une de ses têtes pour faire diversion grâce à son souffle ardent et vous attaquer avec la deuxième sans ménagement.<br>Si vous n'avez d'autre choix que de lui faire face, assurez-vous de mettre en place de solides stratégies de contre-attaque si vous souhaitez décrocher la victoire."
    },
    {
      "key": "VC_FF01_DMAC",
      "value": "　Un dangereux monstre mécanique qui patrouille la forteresse volante, un lieu uniquement accessible par une tour située dans le vaste désert d'un monde lointain. On raconte que la Sentinelle est mue par l'alliance des meilleures technologies des anciens. <br>Il n'y a presque aucune chance de croiser sa route, et encore moins d'en réchapper si par malheur cela arrivait. Même les Guerriers de la lumière qui sauvèrent le monde peinèrent à passer entre les gouttes du déluge de balles que les armes innombrables dont elle est équipée ont déchaîné sur eux."
    },
    {
      "key": "VC_LW_CBVPARTY1",
      "value": "« Tiens, Dario. »<br>« Hmm... ! Quel délice ! Vinera, tu cuisines vraiment bien. »<br>« Eh bien, j'ai eu le temps de m'entraîner avant de te rencontrer... Et ce n'est pas fini. Je vais chercher la suite. »<br>« Vinera, attends. Je vais le faire. Repose-toi, d'accord ? »<br>« Mais Dario, ta santé... »<br>« Ne t'inquiète pas pour ça. Je me sens très bien aujourd'hui. C'est sûrement grâce à la présence de toutes ces fleurs magnifiques. »<br>« Dario... merci... Je suis... tellement heureuse... »<br>« Moi aussi. J'espère que nous les admirerons ensemble encore longtemps, qu'importe le temps qui passe. »<br>« Moi aussi... »"
    },
    {
      "key": "VC_LW_DABL",
      "value": "　Originaire du monde des ténèbres, Diabolos est réputé pour son intelligence affûtée et sa malice sans pareille. Bien qu'il lui arrive de conclure des marchés avec certains invocateurs en échange de la réalisation de leurs vœux, il n'est pas rare que des clauses véreuses se glissent dans les termes de ses contrats. Il n'hésite pas à tirer profit de la vulnérabilité des autres lorsqu'il passe un marché, allant jusqu'à mettre leurs vies en jeu."
    },
    {
      "key": "VC_FFT_MV3",
      "value": "« J'imagine qu'il y a certaines choses auxquelles on ne peut rien, Ramza, quoi qu'on fasse. »<br>« Ne dis pas ça ! Avec assez d'effort... »<br>« Pourrais-je être Général si je fournissais les efforts nécessaires ? Je veux sauver Tietra par moi-même, mais j'ai les mains liées. Je suis ''inutile''... »<br>« ... »<br>« Tu te souviens quand père nous a appris à jouer avec un simple brin d'herbe ? »"
    },
    {
      "key": "VC_FFCC_MV1",
      "value": "　Il y a bien longtemps, une météorite géante tomba et un miasme mortel se répandit sur le monde. Les cristaux nous protègent du miasme, toutefois, leur pouvoir a ses limites... Chaque année, de jeunes aventuriers partent chercher des gouttes de myrrhe afin de purifier les cristaux. Voici les chroniques des aventures de ces courageux jeunes gens partis pour protéger leur ville. Voici les « CRYSTAL CHRONICLES »."
    },
    {
      "key": "VC_LW_ROBUST",
      "value": "　La réputation de la première division de Hourne, « Solidus », dépasse de bien loin les frontières du royaume. On raconte partout les exploits de ses membres : Engelbert, le rude et courageux paladin qui la commande, Lorenzo, son vice-capitaine dragonnier, Schuzelt l'intrépide première épée et bien sûr Frederika, la fille du chasseur et ses pistolets mortels. La division compte aussi de redoutables guerriers comme Xiza et Vistral. Comme son nom l'indique, elle fait office de forteresse mouvante vouée à la protection du roi. Non seulement chacun de ses membres fait preuve d'une force individuelle sans pareille, mais ensemble, ils représentent la plus grande force de frappe du continent."
    },
    {
      "key": "VC_LW_FNRR",
      "value": "　Une chimère redoutée depuis la nuit des temps pour sa férocité. Bien que sa silhouette rappelle celle d'un loup-garou, elle ne possède pas moins de six yeux, des ailes dans le dos ainsi que des lames en forme de faucille au niveau de ses pattes avant.<br>La légende raconte que la créature aurait été capturée et retenue prisonnière par des hommes à la force remarquable qui finirent par le payer de leur vie au moment où la chimère se libéra de ses chaînes et dévora leur clan. Ces faits sont corroborés par la présence de chaînes encore visibles autour de son cou et ses pattes."
    },
    {
      "key": "VC_LW_TITN",
      "value": "　Une espèce de géants qui serait apparue sur Terre avant les humains. Tout comme leur nom l'indique, ils possèdent un physique relativement imposant qui va de pair avec la puissance de leurs attaques. On raconte qu'un simple mouvement de leur part suffit à altérer légèrement le paysage environnant, allant jusqu'à le détruire s'ils jettent leurs poings au sol.<br>Bien que leur docilité leur a valu d'être considérés comme des symboles de la Terre, ils n'hésitent pas à déchaîner leur puissance s'ils sont enragés. Il ne fait aucun doute qu'il vaut mieux entretenir de bonnes relations avec ces titans."
    },
    {
      "key": "VC_LW_VKTR",
      "value": "　Viktora n'est pas seulement comme une sœur pour Graziella, elle est aussi la « mercenaire de confiance » autant pour Margritte et Vadim de « Rubeus » que pour Mont. Ils ignorent hélas qu'elle échange également avec l'ennemi de la princesse, le roi Khory de Wezett, signe qu'elle complote sûrement quelque traîtrise avec sa partenaire Luartha.<br>Si elle est obsédée par son apparence et l'argent, elle maintient néanmoins en toute circonstance une beauté irréprochable ainsi qu'un caractère amène, qui ne sont pourtant sans doute qu'un masque destiné à manipuler ceux qui l'entourent."
    },
    {
      "key": "VC_LW_HALL",
      "value": "« Sire Muraga, ces machins flottants sont revenus ! »<br>« Stupides revenants, on va les renvoyer à leur sommeil éternel ! Oldoa, à l'attaque ! »<br>« À vos ordres, votre férocitude ! »<br><br>Une coutume ancestrale inspirée par la peur de monstrueuses entités maléfiques telles que des ensorceleurs et autres créatures buveuses de sang naquît dans certaines régions. Les gens se déguisaient alors pendant les jours de fête en monstres dans le but d'obtenir des pouvoirs surhumains.<br>Des centaines d'années plus tard, dans les villes où ces coutumes ont désormais disparu, les démons prennent possession des rues à une certaine période de l'année, semant impunément la pagaille toutes les nuits.<br>On raconte que les quelques personnes pratiquant encore ces rites anciens sont alors sollicitées dans les villes pour renvoyer les démons dans les ténèbres."
    },
    {
      "key": "VC_LW_HALL2",
      "value": "« Oh non ! Tous les autres démons nous ont lâchés. »<br>« C'est encore un coup des exorcistes, ils nous gâchent la fête tous les ans. »<br>« Je crois qu'il est temps de leur donner une bonne leçon ! »<br><br>Chaque année à la même saison, d'étranges démons farceurs apparaissent dans les rues et y paradent la nuit, semant malice et chaos sur leur passage. Pour y remédier, les exorcistes accourent pour les effrayer et les chasser.<br>Leurs méthodes sont un peu brutales, et certains démons ont fini par mal le prendre. Trois des plus notoires et monstrueux d'entres eux (parmi lesquels se trouve un loup drôlement mignon) sont de retour en ville pour y semer la pagaille. Le chaos ne tarde pas à régner tandis que de plus en plus de démons, attirés comme des papillons vers une flamme, viennent prendre part aux festivités qui s'annoncent féroces et belliqueuses."
    },
    {
      "key": "VC_LW_AGON",
      "value": "　Un géant humanoïde couvert de plaques d'armure aussi novatrices dans leur couleur que dans leur forme. Il n'a pas le moins du monde l'air d'un monstre mais plutôt d'un titan de métal forgé par la main de l'homme dans des temps embrumés de mystère. Ne vous fiez pas à sa parfaite immobilité au repos, il est capable d'une dextérité bien supérieure à celle des humains lorsqu'il se réveille et peut déchaîner l'apocalypse avec une puissance qui dépasse l'entendement. Ses bras se transforment en missiles et de son cœur jaillissent d'intenses rayons destructeurs.<br>Il n'est pas difficile de croire, devant ce pouvoir quasi divin, qu'Égéon ait été envoyé sur terre par quelque mystérieuse entité."
    },
    {
      "key": "VC_FF4_DMNW",
      "value": "　L'un des nombreux pièges de la Grotte scellée située dans un monde lointain. On raconte qu'elle cache un cristal dans ses profondeurs, mais que s'en emparer ne mettrait nullement à l'abri du danger. En effet, un visage démoniaque apparaît alors à la surface de ce qui n'était qu'un simple mur et se rapproche progressivement de quiconque pénètre dans cet antre, jusqu'à les écraser. Seuls ceux capables de lancer de puissantes attaques et de garder leur calme dans une pièce qui se referme sur eux sont à même de vaincre cet ennemi."
    },
    {
      "key": "VC_LW_XMAS",
      "value": "« Ha... quel beau festin tu nous réserves à chaque fois. Je supporte mal le froid, mais ta cuisine me permet de surmonter cette épreuve chaque année, Ildyra. À ton éternel petit air sérieux quand tu réfléchis à des calculs complexes, on ne soupçonnerait pas que tu es aussi douée en gastronomie ! »<br>« Qu'est-ce que tu racontes, Elsirelle ? Au fond, la cuisine, ce n'est rien d'autre qu'un calcul complexe différent. Il faut mettre en équation chaque volume d'ingrédient requis et mesurer avec précision quelle température donnera naissance à ces plaisirs gustatifs. Ah, parfait, encore une tarte bien calculée. »<br>« C'est vraiment si compliqué que ça ? Pfiou... mon ventre bien rempli me donne sommeil tout à coup... Zzzzzz. »<br>« Hm, je crains que tu aies sommeil quel que soit l'état de ton estomac. Mais enfin... Bonne nuit Elsirelle. Cette année a été éprouvante pour tout le monde. Espérons que la prochaine soit meilleure. »"
    },
    {
      "key": "VC_LW_LUCA",
      "value": "　Lu'Cia, la commandante aux deux fusils de la troisième division de Rundall, « Calorum ». Être élevée par un père mage blanc l'a conduite a tout connaître du corps humain grâce aux recherches approfondies et aux expériences qu'elle a menées dans le but de pointer avec précision quelles parties du corps briser pour l'incapaciter.<br>On pourrait presque confondre son entêtement à épier ses proies sans repos ni merci avec l'innocence d'une enfant tout entière plongée dans ses jeux préférés jusqu'à l'ennui.<br>Mais derrière la joie manifeste qu'elle éprouve à jouer avec ces animaux, ses yeux les étudient avec curiosité et froideur d'acier."
    },
    {
      "key": "VC_LW_DEAN",
      "value": "　La lame noire de jais, un art de l'épée interdit qui puise sa puissance dans les ténèbres. <br>Maîtriser une telle arme n'aura pas été chose facile pour le jeune chevalier Duane, sa persévérance et sa réussite alimentant le mépris de ses camarades, effrayés par le pouvoir d'un tel objet. <br>Les ténèbres finirent par se nourrir du désespoir de Duane, l'incitant à tuer ses compagnons d'armes jusqu'au dernier. <br>Accabler pas ses exactions, notre chevalier mit alors fin à ses jours. <br>Rongé par les regrets et une profonde tristesse même dans la mort, il brandit désormais sa lame teintée de noir à la recherche du moindre faisceau de lumière."
    },
    {
      "key": "VC_LW_GRSR2",
      "value": "　Graziella et Cadia sont nées de la même mère. Enfant, Graziella avait pour habitude de se frayer un chemin en dehors du château pour rendre visite à sa mère et s'occuper de Cadia et ses jeunes frères et sœurs, moments privilégiés qu'elle chérissait par-dessus tout.<br>Mais le temps qui passe apporta avec lui son lot de changements. L'assassinat du prince héritier de Wezett amorça une querelle de succession, allant jusqu'à faire planer l'ombre de la mort au-dessus de la mère de Graziella. Bien décidées à protéger ceux qu'elles aiment, Graziella et Cadia s'unirent pour former la brigade « Spirare ».<br>Malgré les temps difficiles, Graziella trouve toujours le temps de coiffer les cheveux de sa jeune sœur, un moment de complicité très attendu par cette dernière. Profitant de cette accalmie, elles prient alors pour qu'un jour reviennent des temps aussi paisibles."
    },
    {
      "key": "VC_LW_SCAL",
      "value": "　Skahal et Loreila se sont d'abord rencontrés il y a quelques années alors qu'ils héritaient chacun du commandement de leurs clans respectifs : Saiga et Gouga.<br>C'est par une nuit d'été dans la fraîcheur d'un petit village que ces deux étrangers se sont compris pour la première fois. Dès cet instant, leurs sentiments n'auraient pu être contenus.<br>Cette nuit-là, ils s'éclipsèrent ensemble pour admirer le feux d'artifice à l'abri des regards. De frêles étincelles, dispersables du revers de la main, prirent sur la toile noire du ciel des allures de fleurs incandescentes. Assis côte à côte, les yeux dans la même direction et leurs cœurs battant à l'unisson, ce moment avait déjà un goût d'éternité."
    },
    {
      "key": "VC_FF14_MV3",
      "value": "Après avoir été presque entièrement ravagé par un déluge de Lumière, le premier reflet semble voué à disparaître. Mais de braves guerriers sont prêts à s'opposer à ce sombre destin. Avec l'aide de ses amis les Héritiers de la Septième Aube, et de la mystérieuse prêtresse de la Lumière, le héros d'Éorzéa devra faire face aux terribles purgateurs pour tenter de ramener les Tenèbres en Norvrandt."
    },
    {
      "key": "VC_FF14_MV4",
      "value": "Accompagné des Héritiers de la Septième Aube, le Guerrier de la Lumière a sauvé le premier reflet du déluge de Lumière. De retour dans le monde primitif, les réjouissances sont toutefois de courte durée, car un mal du fond des âges s'apprête à déferler sur la planète. Une apocalypse mythique se profile à l'horizon et menace d'engloutir toute vie. Mais le Guerrier de la Lumière, armé des vœux de tous ceux qu’il a rencontrés au cours de ses voyages, ne recule devant rien, pas même un océan d'étoiles."
    },
    {
      "key": "VC_LW_CHEL",
      "value": "　Il était une fois une grande famille dont tous les membres s'aimaient et vivaient heureux. Seulement un jour, la mère ne rentra pas à la maison, ni le lendemain, ni le surlendemain. Il s'avérait qu'elle avait perdu la vie en remplissant son devoir maternel, mais les petits qui l'attendaient en vain ne pouvaient le savoir. Aussi partirent-il à sa recherche, bravant désespérément les éléments et les monstres jusqu'à ce que toute la famille soit dispersée. C'est au moment où le dernier membre se résignait à son triste sort qu'il fut sauvé par une jeune humaine.<br>Elle recueillit le pauvre chat frissonnant avec la ferme intention de le garder en vie. Elle qui pouvait toujours compter sur la protection de ses frères aînés si elle perdait son chemin, que serait-elle devenue à la place de cette pauvre créature abandonnée de tous ? Son cœur ne marqua aucune hésitation, certain de ce qu'elle devait faire. Cette bonne action la fit grandir, sous le regard bienveillant de ses frères."
    },
    {
      "key": "VC_LW_ESTR",
      "value": "　On raconte qu'un sentiment de joie intense saisit ceux qui sont à même de trouver des œufs colorés dans les recoins les plus inattendus. Bien que Pâquerette n'apprécie pas spécialement un certain œuf démoniaque, il en va tout autre quand il s'agit du festival des œufs. <br>Afin d'être celle qui profite le plus de cet événement, mais aussi pour décrocher la palme d'or de chercheuse d'œufs, Pâquerette n'hésite pas à exhiber le plein potentiel de ses jambes afin de courir dans tous les sens. Il va sans dire que ses exploits de chasseuse d'œufs seront un réel spectacle pour tous ceux qui participeront aux événements à venir. <br>Véritable héroïne dans l'âme, elle s'adonne toute entière à sa mission, ce qui lui permet de profiter pleinement des festivités. Son zèle est certainement à l'origine de sa popularité, laquelle s'étend au-delà de son propre conte."
    },
    {
      "key": "VC_LW_LVAT",
      "value": "　Léviathan, dieu et gardien de l'eau. Son corps démesuré se déplace sous l'eau à une vitesse incroyable, laissant dans son sillage tantôt des tourbillons, tantôt d'énormes vagues, preuves d'une puissance capable de bouleverser la vie des gens.<br>S'il passe la plupart de son temps endormi au fond des mers, il lui arrive de voler au secours d'une âme sur un coup de tête. En revanche, il attaque sans pitié quiconque profane ses eaux, au risque de provoquer des catastrophes et de coûter de nombreuses vies.<br>Les marins respectent depuis la nuit des temps trois règles simples : toujours remercier la mer pour la sécurité du voyage, ne jamais extraire de la mer plus que nécessaire, et ne jamais, jamais en profaner la pureté."
    },
    {
      "key": "VC_LW_HLNA",
      "value": "« Oui, il est temps de redevenir celle que j'étais... avant d'épouser le roi Eldo. »<br>La reine Helena inspirait jadis la peur aux nations ennemies en tant que puissant mage noir de Leonis. On l'appelait alors la Rose noire au milieu du chaos, car sa beauté ensorcelait les fous qui tendaient les bras vers elle sans prendre garde à ses épines fatales.<br>Mais les hivers passèrent et sa légende finit par s'estomper de la mémoire collective. Or, tout ce temps, elle ne faisait que rassembler ses forces pour le futur. Aujourd'hui, tapie dans l'ombre, elle contrôle les affaires du royaume en secret afin d'honorer la promesse qu'elle fit un jour au roi Eldo."
    },
    {
      "key": "VC_LW_TYPN",
      "value": "　Tous les dix ans, une terrible tempête s'abat sur une ville, ravageant ses fondations pour n'en laisser que des ruines. Une vieille légende raconte que c'est l'œuvre de Typhon.<br>Créature informe affublée d'une tête à chaque extrémité de son corps monstrueux, elle inspire autant de terreur que de dégoût à quiconque pose les yeux sur son immonde apparence. Surgi de la nuit des temps, Typhon a passé le plus long de son antique existence dans la solitude car nul n'ose approcher cette incarnation du cataclysme.<br>Le temps passant, il a fini par se déplacer en compagnie d'une sorte de poulpe aussi monstrueux que lui et versé dans la langue des humains. Depuis, si Typhon continue de déchaîner les tempêtes chaque fois qu'il éternue, les villes qui essuient sa puissance finissent désormais rarement en ruines. Son compagnon octopode dit souvent que si Typhon est sans nul doute terrifiant lorsqu'il est bougon, il est en fait, la plupart du temps, doux comme un agneau. Mais cela reste à vérifier."
    },
    {
      "key": "VC_LW_GREEN",
      "value": "　Deux jeunes femmes dont les routes se sont croisées aux confins de l'Au-delà.<br>Machalie, fière princesse du royaume de Hourne, l'un des plus puissants du continent d'Ardra, et Fina, une jeune fille mystérieuse née d'un cristal.<br>L'innocence de Fina lui vaut de s'entendre à merveille avec tous ceux qui croisent son chemin, allant jusqu'à apaiser le visage de Machalie dont l'existence est pourtant rythmée par des guerres de territoire continuelles.<br>Toutes deux originaires d'un autre monde, elles ont été appelées pour combattre la menace qui plane sur l'Au-delà. Si leurs chemins venaient à se croiser à nouveau, il y a fort à parier qu'elles n'hésiteraient pas à parler de ceux qui font battre leurs cœurs : Mont et Rain."
    },
    {
      "key": "VC_LW_RAMD",
      "value": "　Les étoiles sont capables de tout révéler en un seul instant, et peuvent dévoiler en un murmure l'avenir de toute forme de vie. Chaque information que Ramada reçoit des astres lui permet d'aider ses alliés lorsque ceux-ci sont en proie au doute, ou font face à l'adversité. <br>Grâce aux étoiles, Ramada est capable de prendre des décisions pouvant changer le cours d'une bataille. Il lui arrive parfois de garder pour elle leurs révélations, préférant motiver ses alliés afin de changer elle-même le destin que lui annoncent les cieux.<br>C'est en suivant la voix des étoiles que Ramada décida de rejoindre Leonis. Était-ce parce qu'une lueur d'espoir semblant pouvoir sauver le continent d'Ardra lui était apparue, ou par résignation face à une dévastation qui était désormais inévitable ? La réponse à cette question est un secret qui demeurera connu seulement de Ramada, et de l'immensité du firmament..."
    },
    {
      "key": "VC_LW_BAHM",
      "value": "　Bahamut, le roi des dragons, aurait non seulement embrasé la terre au cours d'une bataille contre les dieux qui dura cinq cent longues années, mais il poursuit encore sa folie destructrice jusqu'à effacer la beauté des astres. Voici le genre d'histoires qui se transmettent au sein du clan caché des puissants dragons. <br>Considéré comme la plus ancienne des chimères, Bahamut l'omniscient a été élevé au rang d'un dieu qui contrôle tout ce qui l'entoure, au point que dans certaines régions on l'appelle le « roi dragon ». Un rite cérémoniel y contraint tous les héritiers au trône, sans exception, à escalader une montagne dont le sommet caresse les cieux, demeure du roi dragon en personne."
    },
    {
      "key": "VC_FF10_MV1",
      "value": "Accusés d'hérésie, Yuna et ses compagnons de fortune échappent de peu au funeste sort que leur réservaient leurs poursuivants du temple et finissent par trouver un peu de répit dans la forêt de Macalania. Regrettant ses paroles passées, Tidus se confond en excuses tout en essayant de motiver la jeune femme. Yuna libère alors en sanglotant les émotions qu'elle essayait de contenir : « Je ne pourrai pas... C'est impossible... Je ne pourrai pas y aller ! »."
    },
    {
      "key": "VC_LW_ZZAN",
      "value": "　Alors que le public scande son nom dans une clameur retentissante et un tonnerre d'applaudissements, le vainqueur se tient là, triomphant fièrement au milieu de la foule en délire qui l'acclame et l'admire.<br>Zazan, brandissant son trophée de ses mains charnues, laisse échapper un rugissement victorieux, puis lance dans les airs l'un des rubans qui y étaient attachés.<br>« Mouhahaha ! J'étais sûr d'en écraser quelques uns pendant ce vote, mais j'aurais jamais cru finir premier ! »<br>Arrivés en seconde et troisième places, Mont et Elsirelle le félicitent en souriant. Les ennemis d'hier garderont leur épée dans leur fourreau, car aujourd'hui ils ont à cœur de célébrer la victoire de celui qui a été choisi par tous et toutes."
    },
    {
      "key": "VC_LW_ROBB",
      "value": "　Voilà déjà vingt ans que Rob, le roi de Hourne, ressent cette étrange lumière éclatante en lui.<br>C'est au cours d'un entraînement intensif qu'il vit pour la première fois une trajectoire lumineuse se manifester à lui. Positionnant sa lame vers ce faisceau de lumière, il la sentit être aspirée, tranchant l'objet ciblé dans un silence assourdissant. Depuis, il lui suffit de suivre cette lumière pour que sa lame s'abatte sur l'ennemi comme si ce dernier s'était jeté sur elle. De cet étrange phénomène naquît la renommée d'épéiste hors-pair du roi Rob. <br>On peut parfois l'entendre murmurer : « Si seulement un faisceau de lumière pouvait me montrer la voie pour notre royaume... » Mais vers où cette lumière pourrait-elle bien mener la grande nation de Hourne ?"
    },
    {
      "key": "VC_LW_OMEG",
      "value": "　Une arme mécanique à l'intelligence surhumaine au cœur de bon nombre de légendes urbaines à travers les mondes. Cette machine gigantesque en acier possède quatre protubérances qui s'apparentent à des pattes et qui lui permettent de se déplacer comme une araignée. <br>Une fois que ce géant passe à l'action, il met un point d'honneur à réduire son ennemi en cendres à l'aide d'explosifs ou de son Canon à ondes qui désintègre sa cible d'un faisceau de laser blanc. Il n'attaque cependant qu'à la condition qu'on l'ait provoqué, il serait donc préférable d'éviter de le croiser à moins d'être doté d'une grande puissance. <br>On sait très peu de choses à son sujet si ce n'est qu'Oméga serait l'arme défensive d'une ancienne civilisation au savoir technologique très avancé dont elle s'est émancipée avant de surgir dans différentes dimensions. Il n'existe cependant aucun moyen de confirmer la véracité de telles allégations."
    },
    {
      "key": "VC_NIER_MV1",
      "value": "Dans un avenir lointain…<br>Des envahisseurs venus d'un autre monde attaquent sans crier gare, déchaînant une nouvelle menace : des armes dévastatrices, connues sous le nom de « formes de vie mécaniques ».<br>Confrontée à cette menace insurmontable, l'Humanité est contrainte de fuir la Terre pour se réfugier sur la Lune.<br><br>Les humains ne tardent pas à former une Résistance composée de soldats androïdes visant à reconquérir leur planète.<br>Pour faire le poids face aux machines des envahisseurs, la Résistance déploie une nouvelle unité d'infanterie androïde nommée YoRHa.<br>Sur la Terre dévastée, la guerre entre machines et androïdes fait rage. Un conflit qui va bientôt faire la lumière sur la réalité oubliée de ce monde…"
    },
    {
      "key": "VC_LW_MONT",
      "value": "« Je suis le roi de Leonis et m'engage à endosser tout ce que ce titre représente. Je vivrai. »<br>Si les ambitions de Muraga ont été réduites à néant, les pertes entraînées dans son sillage destructeur s'avèrent bien trop nombreuses. Le château de Leonis désormais détruit, le futur de la nation des Lions n'a jamais été aussi incertain. Mont, présent aux côtés du roi Eldo lorsqu'il rendit son dernier souffle, et portant désormais sur ses épaules le manteau royal, a vaincu son jumeau, Sterne. Bien loin de s'en réjouir, Mont sait qu'il n'avait pas d'autre alternative.<br>Maintenant à la tête du royaume de Leonis, il entend bien restaurer sa nation. Voici la tâche qui revient à Mont, car lui seul peut assumer la responsabilité de ce serment et libérer le monde de la guerre."
    },
    {
      "key": "VC_LW_MONT2",
      "value": "　C'est ainsi que deux événements étroitement liés prirent fin. L'un concernant la guerre qui opposait les nations voisines, Fennes et Hourne, l'autre symbole d'une haine intestine entre un père et ses fils au point de finir par éloigner les deux princes à leur tour. <br>C'est Mont, fils du roi Eldo, qui mit un terme à ces événements funestes. Commandant de la modeste division « Caelum », le prince, en proie à son destin, combattit de nombreuses fois à travers le continent jusqu'à prendre la vie de Muraga, roi de Fennes. S'ensuivit la fin de la querelle qui l'opposait à son jeune frère, Sterne. <br>Mais voilà que les terres de Leonis se voient submergées sous un miasme émanant d'un cristal apparut soudainement sous le château de Leonis. Face à cet événement, Mont n'est que plus déterminé à se battre pour restaurer la paix en ces terres et ainsi, réaliser le souhait de son père. Mais ce ne sont là que de terribles épreuves qui se sont dressées sur le chemin du jeune homme depuis qu'il est devenu le « Roi des Lions ». <br>(« War of the Visions, Saison 1 »)"
    },
    {
      "key": "VC_LW_PNIX",
      "value": "　Une chimère gigantesque dont le plumage entier est couvert de flammes. Notamment connu sous le nom « Oiseau de feu », on raconte qu'un simple plongeon dans de la lave en fusion lui permet de renaître. Cette seule image suffit à nourrir l'adoration qu'il suscite dans bien des mondes.<br>Le phénix a pour mission d'embraser la terre lorsque celle-ci part à la dérive, afin de pouvoir lui permettre de renaître de ses cendres. C'est ce pouvoir si particulier qui en fait sa spécificité."
    },
    {
      "key": "VC_LW_RAIN",
      "value": "　Deux jeunes hommes dont les routes se sont croisées aux confins de l'Au-delà. Mont, prince héritier du royaume en guerre de Leonis aspirant au retour de la paix en Ardra, et Rain, le Chevalier de Grandshelt qui a sauvé les mondes de Lapis et Paladia de nombreux désastres. Appelés depuis leur monde respectif sous forme de visions par la Volonté de la Lumière, ils ont pour mission d'annihiler la menace qui plane sur l'Au-delà. Portés par cette sincérité commune qui anime leur cœur, ils forment un duo de lames solides prêt à tout pour défendre leurs terres et la paix de chaque monde qui compose l'Au-delà."
    },
    {
      "key": "VC_LW_JEDN",
      "value": "　Rundall est un royaume aussi jeune que belliqueux, fort de milliers de soldats équipés d'une pléthore de fusils et mené par Jayden Rundall, au doigt duquel brille un mystérieux anneau capable d'invoquer des visions. Rien ne semble pouvoir endiguer sa progression vers l'est, tandis qu'il engloutit d'abord Ovis, puis Hourne, en vue, comme beaucoup le croient, d'imposer son règne sur toutes les nations.<br>Pourtant, Jayden n'aborde pas les choses sous le même angle que tout le monde et ce qui le préoccupe, c'est une autre menace. Il sait qu'elle pèse sur Ardra et l'empêche de trouver la paix.<br>Aussi le Grand Cerf ne rassemble-t-il pas ses forces pour la seule unification du continent, mais aussi en préparation de ce que réserve l'avenir."
    },
    {
      "key": "VC_LW_LUCA2",
      "value": "　« Calorum », la troisième division de Rundall, est connue pour ses artilleurs. Bien que ces derniers ne soient pas à même percer les lignes ennemies à eux seuls, ce sont d'excellentes unités d'escarmouche et de soutien dont l'efficacité a été redoutable lors de l'expansion rapide de Rundall. <br>Anciennes membres de la seconde division, « Crucium », la commandante Lu'Cia et l'artilleuse Creysse tiennent leur intransigeance vis-à-vis de l'entretien des fusils de leur ancien commandant, Rhaldor. La mécanique des armes à feu de « Calorum » est d'une telle complexité que de leur bonne maintenance dépend la vie de ceux qui les utilisent sur le champ de bataille. Même la commandante Lu'Cia met un point d'honneur à les entretenir personnellement et s'assure que Creysse en fait de même."
    },
    {
      "key": "VC_LW_EFKS",
      "value": "　Un monstre aux bois imposants et au corps constitué de minerais résistants. On raconte qu'il charge plus rapidement que le son de ses gros sabots et que nul ne pourrait le distancer. <br>Cependant, le monstre requiert un certain temps avant de pouvoir se mettre en mouvement. Si d'aventure vous veniez à vous battre avec un elafikeras, veillez à trouver rapidement une ouverture et occupez vous-en avant qu'il ne soit trop tard."
    },
    {
      "key": "VC_LW_CMLO",
      "value": "« Princesse Machalie ! Entendez la promesse que je vous fais en ce jour, de vous libérer de l'emprise du roi au cœur de pierre, le démoniaque Mont ! »<br>« Oh, Camillo, mon Camillo, écoute-moi je t'en prie. Ce monstre est trop puissant. Comment pourrais-je continuer à vivre si j'étais la cause de ta perte ? »<br>« Ne craignez rien, ma mie. Nul ne saurait me vaincre. »<br>« Mont est un méchant homme qui ne reculerait devant aucune atrocité pour me garder captive. Je n'ose imaginer ce qu'il pourrait te faire, oh, mon Camillo ! »<br>« Ah, comme il est doux, l'amour de ma douce princesse qui coule dans mes veines et emplit mon cœur de détermination ! Guide ma lance, belle dame, jusque dans le cœur du maudit roi pour l'occire en un instant ! Ensuite, vous et moi pourrons enfin… ha… »<br>L'imagination de Camillo est sans limite. Et s'il n'a encore jamais trouvé l'amour auprès des femmes qu'il a croisées jusqu'ici, peut-être, un jour, ses rêves d'héroïsme se réaliseront-ils enfin ?"
    },
    {
      "key": "VC_LW_ROSEFES",
      "value": "　Dans une petite ville tranquille et pittoresque de cultivateurs et d'ateliers de roses, un festival des roses amène chaque année de nombreux visiteurs de toutes contrées à prendre part à ces festivités florales. Les magnifiques roses de cette ville ne sont pas seulement utilisées en tant que décorations, mais elles sont également raffinées en de nombreux produits tels que des parfums ou des savons afin d'être vendus sur toutes les terres environnantes.<br>Le festival est organisé afin de remercier les dieux pour la récolte précédente et prier pour que la récolte de l'année qui suit soit tout aussi riche que la précédente. Ce festival est également connu pour sa coutume de sélectionner des « demoiselles aux roses » et des « sires aux roses » parmi les participants pour mettre en valeur les festivités.<br>En cette occasion particulière, Vinera et Shadowlynx, qui ont secrètement fait tout le chemin depuis Hourne pour participer au festival, ont été choisies comme demoiselles aux roses. Les deux ont fermement rejeté l'offre au début, mais elles ont fini par accepter leurs jolis maquillages rosés après avoir été vivement encouragées par Machalie et Dario."
    },
    {
      "key": "VC_LW_CBCL",
      "value": "　Une petite chimère au pelage couleur de jade et au front orné d'un rubis. Son nom, Carbuncle, ne désigne en réalité que le joyau rouge, mais on a entendu tant de rumeurs évoquant l'apparition d'un « rubis flottant seul dans les airs » que le mot a fini par se rapporter à la créature par métonymie.<br><br>Carbuncle est connue pour l'affection qu'elle témoigne aux humains qui lui plaisent et qu'elle protège même face au danger.<br>Mais attention à ne pas toucher son rubis frontal avant d'avoir établi un lien fort avec elle. La chimère pourrait vous vouer une rancœur tenace et ne pas vous laisser approcher avant longtemps."
    },
    {
      "key": "VC_LW_ICDG",
      "value": "　Il subsiste encore de nombreux dragons légendaires qui veillent sur les terres de Heindler. Parmi eux existe un dragon de glace, tout aussi craint que vénéré, porteur d'un hiver mordant. Les rares fois où il est vu en train de fendre les nuages sont d'une telle beauté qu'elles viennent atténuer la crainte engendrée par la créature pour la transformer en adoration. Nombreux sont ceux qui seraient prêts à affronter le froid mordant dans l'espoir d'entrapercevoir la créature. Cependant, approcher ce dragon est interdit pour la simple raison qu'aucun être humain ne serait en mesure de tenir face aux tempêtes de neige et aux avalanches qu'il déclenche."
    },
    {
      "key": "VC_LW_MORE",
      "value": "　Les deux sœurs astrologues, Ramada et Moore. Elles voyageaient ensemble depuis des années avant que ne surviennent les événements qui les sépareraient et conduiraient Ramada à rejoindre Leonis.<br>Elles se distinguent autant par leur apparence et leur personnalité que par leur capacité à déchiffrer les étoiles. L'aînée, Moore, a lu clairement la chute de Rundall dans la voie lactée. Mais sa cadette Ramada, si elle aussi a pressenti le déclin du cerf occidental, a reçu des signaux bien moins nets que ceux de sa sœur. Elle a néanmoins entrevu l'Éveil du lion, ce qui a échappé à Moore. C'est ainsi que, suivant chacune la voie tracée par leurs étoiles, les deux sœurs se sont tournées vers des nations différentes.<br>Le futur leur permettra-t-il d'avancer à nouveau main dans la main ? Ni l'une ni l'autre n'a pu lire une telle chose dans les étoiles."
    },
    {
      "key": "VC_LW_STFES",
      "value": "　Un soir d'été, Velrik interrompit le mouvement de son marteau pour écouter un oiseau chanter. En levant les yeux vers l'origine de la mélodie, il découvrit un magnifique ciel étoilé sur lequel se détachait la danse d'un oiseau bleu. Cette vue lui rappela un conte ancien entendu dans son enfance.<br>C'était l'histoire d'un amour interdit entre une jeune femme céleste et un humain, et de la colère divine qu'il avait provoquée, les condamnant tous deux à la captivité sur des étoiles éloignées. Mais l'humain, déterminé à retrouver sa maîtresse, élabora patiemment au fil des années une rivière d'étoiles, les disposant une à une afin qu'elles comblent la distance qui les séparait. On raconte que le dieu du ciel, ému par ce spectacle, leur accorda des retrouvailles une fois par an, lors d'un soir d'été.<br>Des années après avoir quitté l'aile de son maître pour se consacrer à son entraînement, Velrik pense toujours à Rémyur, restée dans un coin de son cœur. Certain qu'ils se reverraient un jour, Velrik reprit le mouvement de son marteau contre l'enclume."
    },
    {
      "key": "VC_FF7_MV1",
      "value": "« Je veux devenir un SOLDAT. Un des meilleurs qui soit. Pareil que Sephiroth. »<br><br>« Dis… Promets-moi un truc. Plus tard, quand tu seras devenu très célèbre… Si jamais j'ai de gros problèmes… J'aimerais que tu viennes m'aider. »<br><br>« Hein ? »<br><br>« C'est ce que font les héros. Ils arrivent quand tout semble perdu. J'aimerais vivre ça. Ne serait-ce qu'une seule fois. »<br><br>« Bon d'accord. Je te le promets. »"
    },
    {
      "key": "VC_FF7_SCPN",
      "value": "　Un imposant scorpion mécanique qui garde le cœur du réacteur mako nº 1 dans la mégalopole de Midgar dans un monde lointain. Il élimine les intrus grâce à un large éventail d'armes à feu et à énergie pure, dont son laser caudal, un rayon dévastateur si puissant qu'il peut faire exploser des blocs de métal sans effort. Il n'est pas seulement redoutable en combat rapproché, il fait également preuve d'une mobilité remarquable, bondissant et s'accrochant en hauteur pour arroser ses adversaires d'attaques à distance.<br>Cette terrifiante machine a même entraîné un ex-membre du groupe d'élite SOLDAT et le chef d'un groupe de militants dans une longue et éreintante bataille."
    },
    {
      "key": "VC_LW_LSWL",
      "value": "　Une vision qui trouve son origine dans la résonance unissant la reine de glace, Shiva, et le guerrier aux intentions nobles originaire d'un continent bien loin de celui d'Ardra, Lasswell. L'Éclair pourpre de ce dernier et les tempêtes glaciales de Shiva dansent majestueusement sur le champ de bataille dans l'espoir de mettre un terme au chaos qui fait rage depuis des siècles. L'esprit de cette détermination cache une flamme intense dissimulée dans la glace."
    },
    {
      "key": "VC_TOMB_MV1",
      "value": "Au cours de ces 25 dernières années, Lara Croft a découvert des tombeaux oubliés, résolu des énigmes complexes, déjoué de nombreux pièges et sauvé le monde à plusieurs reprises. Icône sans conteste de la culture populaire, elle aura encouragé plus d'un fan à travers le globe à étancher leur soif d'aventures, incitant ses admirateurs à dépasser leurs limites quelles que soient les difficultés qui se dressent sur leur chemin. À tes 25 années d'aventure, Lara."
    },
    {
      "key": "VC_LW_SLEN",
      "value": "　Le Cristal bleu se transmet parmi les guerriers depuis des générations. Elena astrale, animée par les flammes de la justice, matérialise la puissance du cristal en deux lames jumelles avec lesquelles elle combat les ténèbres dès que l'occasion se présente.<br>Il s'agit de l'illustration de couverture du dernier numéro très attendu de la célèbre bande dessinée « Forces fondamentales » qui relate les histoires de ces héros qui protègent le monde."
    },
    {
      "key": "VC_LW_USER1",
      "value": " Dans une majestueuse forêt enveloppée de silence et du parfum des fleurs, Fryevia s'accorde un répit au milieu de son éprouvant voyage. La lumière perce le couvert des arbres, caressant sa peau de porcelaine tandis que son regard se perd dans le lointain. Repense-t-elle avec nostalgie à sa terre natale ou bien son cœur bat-il déjà une douce chamade à l'idée du prochain guerrier inconnu avec qui elle croisera le fer ?"
    },
    {
      "key": "VC_LW_USER2",
      "value": "Le conte d'Ardra célèbre son deuxième anniversaire. De nombreux guerriers traversent le temps et l'espace afin d'honorer le jour où cette saga, connue désormais de tous, a vu le jour. Leurs visages d'ordinaires si preux arborent un sourire festif à mesure que le jour de célébration approche. Ils se promettent mutuellement d'accomplir de grandes choses au cours de cette troisième année d'aventures qui commence."
    },
    {
      "key": "VC_LW_ANV1",
      "value": "Le conte d'Ardra célèbre son deuxième anniversaire. Nombreux sont les héros qui ont traversé le temps et l'espace afin de prendre part aux festivités. Ennemis jurés sur les champs de bataille, les voici qui enterrent la hache de guerre le temps d'une journée afin de lever leurs verres dans un joyeux brouhaha mêlant discussions et dégustations. <br>En ces temps de paix relative, un sourire vient illuminer le visage de Mont, provoqué par une plaisante discussion. Malgré la dureté du destin qui plane au-dessus de sa tête et celle de ses compagnons de guerre, il semblerait que tous, l'espace d'un instant, parviennent à mettre de côté leurs différents pour profiter de cette joyeuse occasion."
    },
    {
      "key": "VC_LW_ANV2",
      "value": "Le conte d'Ardra célèbre son deuxième anniversaire. Nombreux sont les héros qui ont traversé le temps et l'espace afin de prendre part aux festivités. Ennemis jurés sur les champs de bataille, les voici qui enterrent la hache de guerre le temps d'une journée afin de lever leurs verres dans un joyeux brouhaha mêlant discussions et dégustations. <br>L'atmosphère amicale de la fête semble atteindre jusqu'au cœur des guerriers les plus féroces. Même le puissant Zazan paraît satisfait du délicieux banquet qui se prépare."
    },
    {
      "key": "VC_LW_ODIN_01",
      "value": "　Une étrange chimère qui tyrannisait un monde lointain. Malgré sa ressemblance avec Odin, on lui attribue un pouvoir d'une toute autre sorte.<br>On raconte qu'un « Seigneur des ténèbres » redouté jadis aurait transmis ses terribles pouvoirs à la chimère au seuil de la mort, mais il est difficile de vérifier la véracité de cette légende.<br>En revanche, l'aversion et la haine incommensurables que le monstre voue à l'humanité ne fait aucun doute."
    },
    {
      "key": "VC_FF6_MV1",
      "value": "La guerre des Magi...<br>Quand les flammes s'éteignirent à la fin du combat, toute trace de magie avait disparu du monde qui gisait en ruine...<br>1000 ans plus tard... L'acier, la poudre noire et la technologie ont remplacé la magie et redonné au monde sa gloire d'antan.<br>Cependant, quelqu'un cherche à faire renaître le pouvoir légendaire de la magie afin de conquérir le monde entier.<br>Qui oserait commettre les mêmes erreurs qu'il y a 1000 ans ? L'histoire se répètera-t-elle ?"
    },
    {
      "key": "VC_FF15_MV1",
      "value": "　On raconte que le « roi légitime » sauvera le monde d'Eos en prise au chaos. À l'âge de cinq ans, le prince Noctis du Lucis a été choisi par le cristal pour tenir ce rôle.<br>Aux côtés du roi légitime œuvre également un « Oracle », qui doit purifier le monde et ramener l'équilibre. Lunafreya, une jeune femme de Tenebrae qui est née pour cette vocation, s'apprête à épouser Noctis.<br>Si le couple ne s'est connu que pendant leur enfance, aucun n'a oublié le serment juré d'accomplir leurs destins."
    },
    {
      "key": "VC_FF15_MNPL",
      "value": "　Un blindé magitech mis au point par l'empire de Niflheim, un état militaire dans un monde lointain.<br>Il est équipé d'armes redoutables, telle la mitrailleuse sous le cockpit et la lance qu'il plante dans le sol pour libérer une onde électrique.<br>C'est en concevant des armes mécaniques de ce genre que l'empire de Niflheim a préparé son ascension au pouvoir, grâce aux progrès scientifiques de ses ingénieurs « magitech »."
    },
    {
      "key": "VC_LW_XMAS2",
      "value": "« J'ai préparé une petite surprise dont ils me diront des nouvelles pour les festivités de cette fin d'année... »<br>« Woah, tu n'y es pas allée de main morte ! Tu ne rates jamais une occasion de jouer de mauvais tours, toi. »<br>« Ben quoi ? S'ils veulent avoir l'honneur de me fréquenter, il va falloir apprendre à recevoir ce genre de cadeaux. Et avec le sourire, s'il vous plaît ! »<br>« Ha ! Ha ! Je sens qu'on n'est pas prêtes d'oublier cette nuit ! »<br>« Et nous allons illuminer le ciel de mille couleurs ! »<br><br>« Je sais reconnaître de la perfidie quand j'en vois. Qu'est-ce que vous manigancez, tous les deux ? »"
    },
    {
      "key": "VC_LW_IBRA",
      "value": " Une démone, qui habitait au creux d'un arbre sacré, entendait les nombreuses prières adressées par les pèlerins. Celles-ci, petit à petit, façonnèrent son âme et son enveloppe charnelle.<br>À force d'années et de vœux toujours plus nombreux, les mystères du cœur humain finirent par éveiller la curiosité de la démone.<br>Elle se mit à désirer comprendre les hommes.<br>C'est ainsi qu'elle se mêla à eux : à ceux qui cherchaient le salut, elle tendit la main ; à ceux qui avaient besoin de soutien, elle offrit le support de son épaule.<br>La démone finit par entrer dans la coutume humaine et son histoire fut transmise de génération en génération.<br>Si vous avez besoin d'aide, elle saura entendre votre prière."
    },
    {
      "key": "VC_LW_MRND",
      "value": "　De leur passé commun d'apprenties samouraï de l'Est, Miranda et Raviesse gardent entre elles une émulation productive et une amitié à toute épreuve. Après avoir surmonté la haine qui l'habitait, Raviesse a poursuivi encore plus loin sa quête de la technique parfaite. Miranda, même si elle a progressé aussi, a surtout pris conscience de ses limites. Cela n'a pas échappé à leur maître, Seymore, qui a décelé l'impatience et l'hésitation derrière ses coups de lame.<br>C'est pourquoi il a décidé de conduire Miranda sur les terres intérieures dans l'espoir que les rudesses d'un nouvel environnement lui fournissent les épreuves qui renforceraient son caractère. Raviesse, que Seymore ne jugeait pas encore à la hauteur d'un tel défi, est restée à l'Est parfaire son entraînement. La veille de leur séparation, les deux guerrières se sont affrontées une dernière fois. Malgré leurs larmes, elles ont reconnu la valeur de l'autre et mené un combat de haut niveau.<br>À l'aube, elles se sont juré de se retrouver un jour, quand elles seraient devenues plus fortes. Ainsi, les remords de la nuit reculèrent devant l'espoir qui illuminait à présent leur sourire."
    },
    {
      "key": "VC_LW_ARMN_03",
      "value": "　Un démon doté d'un œil unique démesuré. Il porte une armure en or qui lui donne un air solennel distinctif des autres Ahrimans.<br>Ennemis jurés de la vertu, ces hordes de démons se repaissent de la perversion humaine et savourent jusqu'à la moindre souffrance qu'ils parviennent à causer.<br>En cela, l'Ahriman en armure d'or ne fait pas exception : on raconte qu'avoir le malheur de croiser son regard oppressant entraîne dans une spirale de folie jusqu'à la ruine inévitable."
    },
    {
      "key": "VC_LW_GABL",
      "value": "　Garvall s'est emparé de la Guilde des trafiquants d'armes et du pouvoir qui l'accompagne. Ses abords agressifs lui ont valu mauvaise réputation, mais il a néanmoins réussi à maintenir tous les forgerons sous son contrôle et il a la main mise sur la distribution des armes. On ne lui connaît ni émotion ni pitié.<br>Le peuple des Yezaghs souffre d'une longue histoire faite d'oppression, de cruauté et de malheur. Cet héritage pousse Garvall à voir un ennemi en chacun et à se servir de lui sans grâce ni remords. Son seul but est d'améliorer les conditions de vie des Yezaghs. Malheureusement, son ambition a laissé bien des atrocités dans son sillage. Pourtant, dans un monde en guerre, c'était le seul moyen d'assurer la survie de son peuple.<br>Il n'accorde sa confiance qu'à sa jeune sœur, Velne, et au chien qui le suit partout. Celui-ci, recueilli et soigné par Garvall quand il n'était qu'un chiot abandonné par ses parents, n'a plus quitté son maître pendant de longues années. Membre de sa famille à part entière, le lien qui l'unit à Garvall est indestructible."
    },
    {
      "key": "VC_LW_MORE01",
      "value": "　La ville entière est couverte de décorations rouges de toutes sortes. Il y a tant de monde dans l'avenue principale que c'est à peine si l'on peut bouger. De tous les côtés parvient le crépitement de petits feux d'artifice. Sur la place, tout le monde accompagne l'énergique danse des dragons et des lions au tambour. Quand vient la nuit, les lanternes en papier rouge illuminent les lieux et de spectaculaires fleurs pyrotechniques se déploient dans le ciel.<br>Face à l'effervescence inhabituelle de la ville, Moore caresse son tigre préféré en pensant : « Nous pouvons profiter de cette fête sans nous inquiéter de rien, car le monde est en paix. Je ferai tout ce qui est en mon pouvoir pour qu'elle dure plus longtemps que jamais et en faire profiter le peuple. »<br>C'est sa bonne résolution de l'année."
    },
    {
      "key": "VC_LW_BCRD",
      "value": "　Un reptile dont l'apparition remonte à la nuit des temps. Considérablement plus grand qu'un humain, on le reconnaît à son long cou et sa queue.<br>Bien qu'herbivore et donc jamais en chasse, il reste très territorial et attaque quiconque s'approche trop près.<br>En guise d'avertissement, il se jette sur l'ennemi de tout le poids de son corps massif. Selon certaines rumeurs, il serait habité par une entité capable de manipuler la magie.<br>On raconte également que quelque part dans l'Au-delà existerait une sinistre forêt où vivent d'autres reptiles comme le Brachiosaure."
    },
    {
      "key": "VC_LW_EURP",
      "value": "　Une des nombreuses machines conscientes découvertes dans des ruines, ayant supposément joué un rôle décisif dans des guerres antiques.<br>Bien que ses créateurs aient disparu depuis longtemps, elle honore toujours son devoir de gardienne des ruines.<br>Pour tous les chercheurs avides d'exhumer les secrets de technologies perdues, Europa est un objet d'étude irrésistible.<br>Il est pourtant presque impossible d'en désarmer une sans la détruire puisqu'elle attaque à vue tout humain qu'elle rencontre."
    },
    {
      "key": "VC_LW_IBUKI",
      "value": "　Cadia, Marie-Luke, Shéluze et Minnwu constituent le cœur de la garde rapprochée de Graziella, « Spirare », une force indépendante de l'armée de Wezett.<br>Cadia est la demi-sœur de la princesse, née d'un père différent. Elle participé à la fondation de la division pour aider à protéger le peuple. Marie-Luke, elle, a été recrutée dans « Spirare » par Graziella, alors qu'ayant échoué à intégrer l'armée officielle, la jeune femme se retrouvait sans accroche. Shéluze est une amie d'enfance que Graziella considère presque comme une grande sœur. Quant à Minnwu, elle a failli faire sauter le laboratoire de recherche ésotérique de Wezett lors d'un accident thaumaturgique, et s'est réfugiée auprès de la princesse.<br>Toutes les quatre, pour des raisons différentes, se sont engagées à la défendre, à se battre pour l'avenir de Wezett et à mettre un terme au long et rude hiver qui étouffe les terres du Nord."
    },
    {
      "key": "VC_LW_IGNT",
      "value": "　Sous l'armure en fer qui renforce encore son attaque et sa défense, ce monstre gigantesque est également recouvert d'une peau semblable à du métal, qu'aucune lame ne peut transpercer. Il est sage d'en déduire que ses capacités défensives sont beaucoup plus développées qu'il n'y paraît. Ses attaques sont rapides et précises malgré l'énorme poids de son armure. On dit que c'est la magie, voire une malédiction, qui permet au Géant de fer de se mouvoir en combat."
    },
    {
      "key": "VC_LW_BHMT",
      "value": "　Une bête à quatre pattes et aux muscles saillants. Il est la définition même du monstre. À sa vue, il n'est pas un seul homme sain d'esprit qui oserait brandir son épée contre le Béhémoth. Son corps semble être le résultat de l'assemblage de plusieurs parties de monstres différents. Il porte les cornes gigantesques d'un diable, une épaisse crinière de lion et de longues épines dorsales similaires à celles d'un dragon. On prétend qu'il peut courir sur deux jambes bien qu'on ait peu de témoins de cet effroyable spectacle. La meilleure façon de se débarrasser d'un monstre tel que Béhémoth est de fuir. Si cela s'avère impossible, assurez-vous de le combattre à distance et préparez-vous à une longue et exténuante bataille."
    },
    {
      "key": "VC_LW_MABR",
      "value": "　Un monstre ignoble aux allures de plante vivante affublé d'inombrables tiges tentaculaires, dont les organes sensoriels ressemblent à autant d'yeux et dont la bouche est tapissée de rangées d'épines comme des crocs. Bien que le simple fait de le voir onduler suffise à glacer quiconque d'effroi, l'horreur véritable réside dans son haleine abominable. Ceux qui la respirent seront frappés de poison, perdront la vue ainsi que la capacité à différencier amis et ennemis, jusqu'à être engloutis dans la gueule putride du monstre."
    },
    {
      "key": "VC_LW_VALE2",
      "value": "« Je me demande si le prince Sterne aimera mes chocolats... »<br>« Tout va bien, Éthéa ? Tu ne bouges plus depuis 5 minutes. Nasha a bientôt fini, et moi aussi. »<br>« Hein ? Tu as déjà fini ? Yelma... qu'est-ce que... c'est que ça ? »<br>« Du chocolat, ça me paraît évident. »<br>« Évident ? Moui... ça sent fort en tout cas. Tu ne t'es pas trompée dans la recette, quand même ? »<br>« Plus c'est fort, mieux c'est ! Ce ne sont pas de simples chocolats, c'est un bouillon d'ingrédients délicieux. Quand le prince Sterne les goûtera il sera sûrement... Hu hu hu ! »<br>« Il va perdre connaissance, oui ! Nasha, aide-moi à l'empêcher de lui faire manger ça ! »<br>« Oh, Prince Sterne, non, ne mourrez pas ! Mon cœur ne s'en remettra jamais ! »<br>« Bon allez, la pause est finie ! »"
    },
    {
      "key": "VC_LW_FAMILY",
      "value": "　Ce fut un jour de liesse pour le royaume de Leonis. Les clameurs n'accueillirent pas un, mais deux princes jumeaux dont la naissance assurait la continuité du règne de la famille royale. Aux côtés du roi, de pessimistes conseillers tempéraient les élans de la foule, dont la joie faisait trembler les murs du château, en prévoyant déjà les querelles qui opposeraient les deux frères pour la succession du trône. Le roi leur rit au nez, persuadé de la stabilité de sa descendance. Ce jour-là, le plus martial et féroce des rois d'Ardra ne se départit pas de son sourire béat. Même la joie de la reine Helena n'égalait pas celle du jeune père de deux princes."
    },
    {
      "key": "VC_LW_KTON",
      "value": "　Un shinobi peut exécuter toutes sortes de tâches : transmettre ou dérober des informations, manipuler les foules et même devenir un assassin. Ce n'est pas toujours beau à voir. Kitone a été achetée par la famille royale de Leonis, qu'elle sert depuis sa plus tendre enfance. Elle n'a d'autre choix que d'obéir aux ordres du roi, qu'ils lui plaisent ou non. À mesure que la menace Fennes devient plus évidente, Kitone multiplie les missions pour protéger la famille royale. Sa petite carrure, ses gestes vifs et la force surprenante de ses membres délicats la font ressembler à un chat, mais c'est aussi l'atout qui lui a permis de réussir toutes ses missions."
    },
    {
      "key": "VC_LW_PROPOSE",
      "value": "　Naiah et Schuzelt n'étaient encore que deux enfants quand ils se rencontrèrent. Le second fit irruption dans la chambre de la première, serrant contre lui un chaton pour le sauver des griffes de la fourrière. À l'époque, Naiah était une enfant réservée et peu curieuse du monde extérieur. Mais les histoires de Schuzelt l'attirèrent peu à peu hors de chez elle pour parcourir la ville à ses côtés. Elle se forma à la magie blanche pour prêter main forte à Schuzelt qu'elle accompagna bouter les monstres loin de la région. Le temps passa, jusqu'à ce que le jour du 25e anniversaire de Naiah, Schuzelt trouve le courage de lui avouer ses sentiments. Bien sûr, elle dit « Oui »."
    },
    {
      "key": "VC_LW_SDLX",
      "value": "　Shadowlynx sert la famille royale de Hourne depuis sa plus tendre enfance. Elle fut assignée au palais en tant que garde et camarade de jeu de Machalie, mais le côté garçon manqué de cette dernière la troublait souvent. Quand Shadowlynx désirait se reposer de son travail de garde, elle s'éclipsait du palais royal et partait retrouver son chat dans sa cachette secrète. Un court moment passé avec lui suffisait à effacer les malheurs du monde et à lui rendre le sourire. Aujourd'hui adulte et au service du roi Rob, elle a conservé cette habitude secrète."
    },
    {
      "key": "VC_LW_TEAPARTY",
      "value": "　Lilyth, la capitaine de « Caelum », et son bras droit, Ramada, écoutent le murmure des étoiles. Bien qu'elles soient toutes les deux chevaleresses, Lilyth est plutôt du genre à foncer tête baissée alors que Ramada préfère évaluer la situation en amont. Malgré cette différence, Lilyth cherche souvent conseil auprès de Ramada et cette dernière fait pleinement confiance à Lilyth pour accomplir leur devoir : protéger le prince Mont. Ce qu'elles aiment par-dessus tout, c'est célébrer une victoire remportée ensemble, en buvant le thé préparé pour l'occasion par Ramada. Les sujets qu'elles abordent sont toujours légers et enjoués. Elles vont parfois jusqu'à s'autoriser quelques confidences piquantes à propos des garçons qui les accompagnent."
    },
    {
      "key": "VC_LW_HUNT",
      "value": "　Le roi Khory de Wezett est réputé pour être un archer exceptionnel. Il aime répéter que « des sens aiguisés par une concentration optimale permettent de prévoir n'importe quelle situation ». En agissant de la sorte, l'esprit devient alors capable de guider la flèche décochée et de tuer n'importe quelle proie qui, en temps normal, s'échapperait. Quand il prend des décisions pour son royaume, le roi Khory évalue non seulement la situation actuelle, mais aussi tous les développements potentiels. Certaines décisions semblent alors aller à l'encontre des intérêts immédiats du pays, voire même favoriser ses ennemis, mais il n'en est rien. Grâce à son acuité hors pair, le roi décèle les meilleures marges de manœuvre à son avantage. Certains le considèrent comme calculateur, d'autres voient en lui un roi bienveillant."
    },
    {
      "key": "VC_FF14_MV2",
      "value": "　Les aventures du Guerrier de la lumière l'emmènent à travers les mondes pour rejoindre la région de Norvrandt dans le premier reflet. Là-bas, il découvrira une terre et des peuples à l'agonie après avoir essuyé un déluge de Lumière. Seul le retour de la nuit pourra les sauver, mais pour accomplir ce miracle, il devra devenir le Guerrier des Ténèbres !"
    },
    {
      "key": "VC_LW_NEWYEAR",
      "value": "　« J'ai appris que sur des terres lointaines, un peuple portait cette tenue pour certaines occasions. »<br> « Il est assez malaisé de se déplacer dedans, mais je dois reconnaître que je l'aime bien quand même. »<br> « Ravi de te l'entendre dire. Cet ensemble te va bien, Machalie. » <br>« Ah ah ah ! À toi aussi, Mont ! Je me demande quel genre de célébrations ils peuvent bien organiser là-bas ? Je suppose que ces bâtons servent à occire nos ennemis ? »<br> « Euh... Je ne crois pas, non... »"
    },
    {
      "key": "VC_LW_LAMA_01",
      "value": "　Mi-humaines, mi-serpents, les lamias sont de terribles créatures. Pire encore est leur envoûtante souveraine, la reine Lamia. Si toutes les lamias arborent les traits de femmes séduisantes, la beauté de la reine est sans égale.<br>Le simple récit de sa légende suffit à charmer les âmes les plus impressionnables, qui entre ses griffes se muent en dociles servants que la reine Lamia dévore dès qu'elle se lasse de leur compagnie."
    },
    {
      "key": "VC_LW_GUARD",
      "value": "　La garde d'élite rapprochée de Sadali Crysthea. Ses membres le suivent comme son ombre et le protègent de toute menace émergente. Ne vous fiez pas à leur apparence de frêles jeunes femmes, elles sont tout à fait capables de repousser un assaut ennemi lorsqu'elles passent en défense. En attaque, elles ont la puissance d'une armée entière. C'est sur elles que Sadali fonde avant tout la puissance de l'Église, à l'égal des autres grandes nations.<br>Elles réservent leur parole pour le seul Sadali, aussi restent-elles une énigme, même pour les autres membres de l'Église du Cristal. Elles semblent en revanche partager un air de famille, derrière leur masque. Certaines rumeurs affirment qu'elles sont même sœurs."
    },
    {
      "key": "VC_LW_LILS",
      "value": "　Pendant environ deux ans, Lilyth s'absenta de Leonis. Cet exil fut provoqué par la mort tragique de son frère Volke pendant la guerre contre Fennes. Serrant son corps ravagé dans ses bras, elle jura de le venger. Ce qu'elle fit pendant ces deux années est un mystère, tant elle est avare de détails, même pour Mont. Bretteuse d'exception ou pas, s'attaquer seule au roi d'une nation toute entière ne peut que s'apparenter à de la folie. On raconte qu'elle pourchassa Muraga sans relâche, taillant son chemin à travers des armées sous la neige comme sous le soleil de plomb, à la recherche de la moindre occasion de se venger. La plupart des cicatrices qui marquent son corps aujourd'hui viennent de cette époque. Bien qu'elle finit par rentrer sans avoir assouvi sa soif de vengeance, elle est toujours à l'affût d'un moyen d'y parvenir."
    },
    {
      "key": "VC_LW_OCHU",
      "value": "　Un titan végétal aussi grand qu'une colline. Sa bouche énorme, surmontée de ce qui ressemble à des moustaches de poisson-chat, s'ouvre sur des rangées de crocs acérés. C'est un monstre redouté pour sa capacité à infliger aux humains toutes sortes d'altérations morbides, de l'empoisonnement à la paralysie. Il a aussi la particularité de s'ébrouer quand il s'énerve, comme s'il se mettait à danser. On le rencontre parfois accompagné de ses petits microtyugh."
    },
    {
      "key": "VC_MBFF_MV2",
      "value": "　Vous n'appartenez pas à ce monde. Vous vous êtes retrouvé ici, à Palamecia, dépourvu de tout souvenir. Nombre d'étrangers ont échoué là avec vous, atteints de la même affliction. La page vierge de votre mémoire vous a valu le surnom de « Néo ». Mais si vous avez perdu votre passé, votre futur vous appartient encore.<br>À Palamecia, une prophétie annonce ceci : « Un jour le Guerrier de la lumière apparaîtra pour ramener l'espoir sur cette terre ».<br>Se pourrait-il que l'un des amnésiques... ? Non, ce ne peut être que vous ! Seriez-vous ce Guerrier de la lumière ?<br>Battez-vous pour un futur meilleur et ravivez la flamme de l'espoir à Palamecia !"
    },
    {
      "key": "VC_LW_ADLD",
      "value": "　Adelard, le commandant de la seconde division de Hourne, « Nitor », est un mage rouge qui ne cesse de prouver son adresse à l'épée et son talent magique sans jamais perdre son calme. Il possède néanmoins une faiblesse, en la personne de sa petite sœur et seule parente de sang, Saliah, une mage noire qui combat dans la division.<br>S'il est vrai qu'Adelard a tendance à s'adoucir en présence de sa sœur, cette dernière ne fait pas le moindre effort pour cacher l'amour qu'elle porte à son frère. Même en service, elle évite à tout prix d'être séparée de lui et peut recourir à des mesures extrêmes pour l'isoler des autres. Or la réputation d'Adelard lui vaut bien des admiratrices, tant de femmes qui finissent par subir l'intarissable jalousie de Saliah. Il semble même que ni les hommes ni les animaux domestiques ne puissent échapper à son courroux."
    },
    {
      "key": "VC_LW_WHITEDAY1",
      "value": "« C'est pour nous ? Mais ça a l'air hors de prix... » « Je te l'ai dit quand on te les a donnés et je le redis encore : Loulila et moi ne t'avons offert des chocolats que parce que c'est la tradition. Tu comprends, n'est-ce pas ? » « Bien sûr que je comprends, Sosha. Je voulais simplement vous remercier pour vos bons services. Vous n'avez aucune raison de paniquer. » « Eh, Lalalou, tu te souviens de nos 'bons services', toi ? » « Allez, Sosha, c'est toi qui jouais les entremetteuses pour lui il n'y a pas si longtemps. Valaïde, je suppose que tu as quelque chose d'encore plus fabuleux de prévu pour Ramada ? » « Bien sûr ! Tout est prêt ! À... à part le fait que ça m'angoisse un peu de ne rien avoir reçu d'elle le mois dernier... »"
    },
    {
      "key": "VC_LW_VNLA2",
      "value": "　Le mariage de Dario, prince de Hourne, avec Vinera, princesse de Fennes, était une union politique vouée à réconcilier deux nations hostiles. Mais un complot sinistre se nouait dans l'ombre.<br>Malgré les sourires forcés de la foule de Hourne et Fennes le jour des noces, personne ne pariait sur le bonheur de ce mariage... si ce n'est le prince et la princesse eux-mêmes.<br>Ils n'avaient pas la moindre idée de l'apparence ni de la personnalité de l'autre avant de s'unir et se rencontrèrent pour la première fois juste avant la cérémonie. Ils n'aspiraient ni l'un ni l'autre à être ensemble, mais bien que leur relation fût alourdie par les obligations et les responsabilités, Dario passa les bras autour de Vinera et l'accueillit comme sa femme, et celle-ci lui ouvrit un peu plus son cœur chaque fois qu'il fit preuve de cette bonté par la suite.<br>Nonobstant les circonstances et les ambitions qui menèrent à leur mariage, il finit par unir ces deux âmes par des liens indéfectibles."
    },
    {
      "key": "VC_FFT_MV2",
      "value": "　On reconnaît les chocobos à leur bouffante couverture de plumes jaunes. En réalité, leur plumage peut arborer différentes couleurs selon des facteurs héréditaires et environnementaux. Parmi eux, les chocobos rouges sont connus pour être particulièrement irascibles et agressifs, caractère en accord certain avec la teinte de leur manteau.<br>Comme beaucoup de chocobos, la variété rouge vit près d'une rivière dans un monde lointain. On raconte que leurs puissantes pattes leur permettent de se déplacer librement même sur les terrains les moins praticables et qu'ils sont capables d'invoquer de petites météorites. Ceux qui les ont croisés au cours de leurs périples les décrivent avant tout comme des créatures effrayantes."
    },
    {
      "key": "VC_FFCC_MV2",
      "value": "　Il y a bien longtemps, les habitants d'une planète se mirent à bâtir des villages auprès de cristaux enfouis, afin de se protéger du miasme mortel qui s'était répandu sur leurs terres. Pour garder leur pouvoir protecteur, ces cristaux doivent être purifiés avec de la myrrhe, une substance secrétée par l'arbre du même nom. Une fois par an, de jeunes aventuriers munis d'un calice contenant un fragment de cristal partent donc à la recherche de gouttes de myrrhe. On appelle cette expédition la « caravane des cristaux »."
    },
    {
      "key": "VC_LW_MDFY",
      "value": "Un monstre dont le nom signifie « s'approprier l'esprit ». Bien que son existence soit connue et redoutée depuis le fond des âges, beaucoup de mystère subsiste autour de sa biologie. S'il ne fait aucun doute qu'il soit doté d'une vaste intelligence et de pouvoirs magiques, nul ne sait s'il peut ressentir des sentiments humains ou communiquer grâce au langage. Certaines théories avancent qu'il se nourrit de la cervelle de formes de vie intelligentes pour en absorber les facultés cognitives et qu'il fut un jour humain. Une chose est néanmoins certaine : quiconque s'est mesuré à l'Ensorceleur a subi de terribles lésions mentales. Même après l'avoir terrassé, personne ne souhaite le croiser à nouveau."
    },
    {
      "key": "VC_LW_ORDR",
      "value": "　Peu savent qu'Oldoa, membre de la garde royale de Muraga, porte une affection particulière aux animaux mignons. Malheureusement, force est de constater que les bêtes ne sont que très rarement réceptives à l'adoration que leur porte la guerrière. Bien qu'Oldoa les apprécie au point de s'arrêter dans une mission afin de les observer, les animaux prennent leurs jambes à leur cou, effrayés par sa chevelure en pagaille et sa lourde armure.<br>Kilphe sait parfaitement pourquoi Oldoa fait fuir les animaux qu'elle aime tant, mais elle préfère garder le silence. Il semblerait que voir Oldoa être rejetée par ces animaux qu'elle affectionne tant la fasse discrètement sourire."
    },
    {
      "key": "VC_LW_KING",
      "value": "　Parmi toutes les nations guerrières d'Ardra, quatre rois se détachent du lot.<br>Le roi Rob gouverne Hourne, situé à l'ouest. Possédant un immense territoire et un esprit militaire brillant, on dit de lui qu'il est un homme tolérant. À l'est se trouve le royaume de Wezett, gouverné par le roi Khory. Prudent, on dit qu'il est souvent à fleur de peau, gouvernant avec fermeté sur des terres glacées depuis longtemps en froid avec le royaume de Hourne.<br>Au milieu se trouve Fennes, royaume du nord, qui est gouverné par l'impitoyable roi Muraga, et Leonis, royaume du sud, dirigé par le roi Eldo qui a su se faire une place malgré la petitesse de sa nation notamment grâce à son ingéniosité stratégique.<br>Les quatre nations maintiennent un équilibre improbable. Cependant, même si aucune grande guerre n'a encore éclaté, les agissements du seigneur Sadali de l'Église du Cristal commencent à effriter ce fragile statu quo."
    },
    {
      "key": "VC_LW_BLMN",
      "value": "　Un esprit maléfique ayant pris la forme d'une lune. Sa couleur pourpre donne l'impression qu'il est tâché d'un sang fraîchement versé. Les légendes transmises à travers les âges en font un présage de catastrophe, que tous redoutent d'apercevoir au risque de rencontrer un grand malheur et d'y perdre la vie.<br>Si les puissantes attaques magiques qui émanent de son sinistre sourire ne sont pas contrées, elles balaieront sans mal l'existence de quiconque lui fait face."
    },
    {
      "key": "VC_LW_GUREN",
      "value": "　« Rubeus », une bande de brigands qui agissent au sein de Wezett, guidés par leur admiration pour Graziella. Bien qu'ils se trouvent actuellement à l'est d'Ardra, le centre de leurs opérations se situait jadis dans une cité de l'ouest, à l'intérieur de ce qui est aujourd'hui le territoire de Rundall. Mais après avoir refusé de se rendre devant Jayden quelques années plus tôt, il ont été contraints par la force de s'exiler vers l'Orient.<br>Mal reçus où qu'ils aillent, ils finirent par décider de prêter main forte à Graziella qui s'est élevée contre le roi Khory.<br>Leur cheffe, Margritte, et leur commandant, Vadim, ont soulevé une armée de guerriers qui attendent patiemment, affûtant leurs lames, dans l'attente du soulèvement qui se prépare.<br>"
    },
    {
      "key": "VC_LW_CHCB",
      "value": "　Le chocobo est un animal répandu en Ardra. Non seulement il est d'un grand secours lors de grandes traversées ou de transports de bagages entre autre, mais il est également reconnu comme un fidèle animal de compagnie et certaines familles vont même à le considérer comme un membre à part entière.<br>La cohabition avec les humains est possible à condition d'une bonne communication et d'une entente mutuelle. Cet animal à plumes exprime sa joie par d'adorables petits sauts et cris, et n'hésite pas à se blottir contre vous s'il vous sent tiraillé. Animal faisant preuve d'une profonde émotivité, il vous tournera le dos si jamais vous veniez à le vexer. Prenez ses émotions en considération et traitez-le avec respect, il saura vous le rendre."
    },
    {
      "key": "VC_LW_MOGL",
      "value": "　C'est une coutume assez répandue chez les mogs de s'habiller ainsi pendant les mois d'hiver. On raconte que l'un d'entre eux fut tellement fasciné par la vision d'un autre monde aperçu au-delà des Cristaux qu'il la rapporta à tous les autres. Aujourd'hui, ce royaume éloigné fait partie du folklore. Bien que peu d'humains en aient été témoins, les mogs sont connus pour adorer les costumes d'animaux, qui les rendent encore plus mignons qu'à l'ordinaire. Les enfants, en particulier, apprécient les cadeaux que les mogs leur offrent en hiver. Ils prétendent même avoir aperçu trottiner un mog vêtu d'une longue robe rouge et arborant une barbe blanche."
    },
    {
      "key": "VC_LW_FIGHT",
      "value": "　Shadowlynx, du clan Saiga, et Rairyuu, du clan Gouga. Deux shinobis formés dans les règles de l'art de ces deux illustres maisons, amenés à s'affronter violemment dans la guerre qui opposa leurs villages. Leur rivalité était déjà rendue inévitable par la déclaration de guerre totale de Gouga à l'encontre de Saiga, mais Rairyuu fit en plus preuve d'un zèle cruel dans l'extermination de tout ressortissant du camp adverse. <br>Avec d'un côté le plaisir meurtrier d'un Rairyuu qui tuait pour s'amuser et de l'autre la loyauté indéfectible de Shadowlynx prête à mourir pour son maître, les conceptions de l'honneur des deux ninjas s'opposaient trop pour que, quel que soit le temps, le lieu ou les circonstances, ils ne soient pas voués à croiser le fer de leurs lames ninja."
    },
    {
      "key": "VC_LW_TNBR",
      "value": "　Dans un monde proche du nôtre, les parents des enfants pas sages font danser devant eux une poupée de Tomberry en chantant : « Qui mange les enfants qui ne veulent pas dormir ? Qui mange les enfants qui ne veulent pas dormir ? Tomberry a un couteau, Tomberry aura ta peau ! »<br>La plupart des enfants se cachent sous la couette en criant, mais certains, trouvant sans doute la poupée peu terrifiante, essaient de répliquer en lui donnant des coups de poings.<br>Mais ceux-là feraient bien d'être prudents, car Tomberry ne pardonne pas facilement à ses petits « camarades »."
    },
    {
      "key": "VC_LW_ASSASIN",
      "value": "　Des agents spéciaux chargés de récolter des informations confidentielles. Si chaque royaume en possède, ceux de l'Église du Cristal peuvent compter sur leur couverture de prêtre ou de médecin pour élaborer une relation particulière avec leurs cibles. On dit qu'ils sont présents à tous les niveaux de la société et en grand nombre dans chaque nation.<br>Xiza et Vistral sont deux exemples parlants puisqu'ils furent envoyés dans la première division de Hourne, « Solidus », pour instiller une rébellion et assassiner les figures dominantes sur ordre de l'Église.<br>La seule certitude que l'on peut avoir sur les conséquences de la révélation de leur véritable identité est qu'elle se soldera par une tragédie."
    },
    {
      "key": "VC_LW_GCAL",
      "value": "　Un oiseau géant bien nommé dont chaque plume est constituée de glace, si bien que son corps ressemble à une statue de givre et de cristal. <br>Certains chercheurs le rapprochent de son cousin enflammé, le phénix. Leur hypothèse avance que les deux oiseaux formaient jadis la même espèce mais que Glacial s'est adapté à son environnement polaire en façonnant la magie qui le compose jusqu'à prendre son apparence actuelle. Le phénomène reste encore à prouver mais sa plausibilité encourage les recherches sur ce roi des cieux arctiques."
    },
    {
      "key": "VC_LW_APPLE",
      "value": "　Même si leurs actes cruels, leur goût bien connu pour la violence et le naturel avec lequel ils pourraient tuer n'importe qui justifient leur réputation de sauvages, même Dorando et Gargas cultivent un jardin secret. Dans un village caché vit un jeune garçon du nom de Nador. C'est le fils d'un ancien créancier des deux rustres, aujourd'hui disparu. Dorando et Gargas se sont laissés attendrir par Nador et le considèrent comme leur propre fils. Sans nul doute ont-ils partagé de grands moments de joie, assis ensemble dans le verger à grignoter des pommes."
    },
    {
      "key": "VC_LW_MRLT",
      "value": "　Une créature imposante possédant un torse humain qui se termine en une gigantesque queue de serpent. Elle serait l'incarnation de la sombre rancœur accumulée au fil des siècles par de nombreuses âmes n'ayant pu s'affranchir de leurs regrets ou de leur haine. <br>Ayant depuis longtemps oublié vers qui diriger sa rancune, Marilith n'est guidée que par le ressentiment et la rage, qu'elle déverse sur sa proie par de furieux coups d'épées. <br>Le haut du corps de cette terrible créature est celui d'une femme au visage magnifique, qui aurait été selon la légende la première femme à avoir jamais trépassé en emportant avec elle un cœur empli de haine et de chagrin. Ainsi commençait le cycle sans fin de nombreuses âmes emportées dans le funeste sillage de leurs rancœurs partagées."
    },
    {
      "key": "VC_LW_OOOO",
      "value": "　Pour toute personne initiée aux arts de la guerre, les samouraïs des contrées orientales ont toujours forcé l'admiration. En plus de leur incroyable habileté à l'épée, de l'acuité de leurs sens et de leur agilité, ces guerriers font toujours preuve d'une volonté inébranlable, si représentative de leur mode de vie. Si Owe et Seymore sont tous deux considérés comme de fines lames même parmi les samouraïs, ils partagent également un amour hors du commun pour les plaisirs de la boisson. <br>Semblables à de simples lurons plaisantant joyeusement lorsqu'ils boivent ensemble, les deux hommes n'en demeurent pas moins des épéistes aux sens affutés, dont l'aura guerrière qui en émane sitôt qu'ils dégainent leurs lames semblerait presque pouvoir glacer l'air ambiant. « Tels sont les plaisirs du samouraï », expliquent en riant les deux camarades."
    },
    {
      "key": "VC_LW_ART",
      "value": "　C'était il y a un an, jour pour jour. Père m'a demandé de m'occuper des hordes de bombos qui étaient apparues à la frontière de notre royaume. Connaissant mon aversion pour les combats, Ramada s'est gentiment jointe à moi, mais ce que je retiens surtout c'est la présence de Sterne à mes côtés. <br>Bien qu'on m'ait confié l'anneau comme protection, je ne pensais pas réellement avoir à m'en servir... <br>Et pourtant, bien des choses se sont produites depuis. Jamais je n'aurais pu imaginer l'ampleur des épreuves qui se sont abattues sur Père, Mère et Sterne. Et il y a fort à parier que ce n'était que le commencement. <br>Mais je continuerai de suivre la voie que j'estime être juste. Je ferai tout ce qui est en mon pouvoir pour protéger ceux que j'aime et ramener la paix en ces terres."
    },
    {
      "key": "VC_FF10_MV2",
      "value": "Alors qu'il se fait attaquer par Sin, un monstre démoniaque semant la terreur dans son sillage, Tidus est transporté vers Spira, un monde qui lui est inconnu. Incapable de comprendre ce qui est en train de lui arriver, il se laisse partir à la dérive jusqu'à l'île Besaid. Il y fait alors la connaissance de Wakka, qui l'encourage à se joindre au périple de la jeune Invokeur Yuna, au cours duquel il nourrit l'espoir de trouver un moyen pour rentrer chez lui."
    },
    {
      "key": "VC_LW_LILS2",
      "value": "« Ne te laisse pas abattre, Éthéa… À nous trois, on est bien plus fortes que Lilyth. Certes, ce combat d'entraînement nous a bien fait mordre la poussière. Je ne sais pas comment c'est arrivé, mais je commence à croire que sa force réside dans sa détermination sans faille. Celle de servir Mont et de rester à ses côtés telle sa fidèle épée. »<br>« Yelma… »<br>« Un jour viendra où le prince Sterne aura besoin que nous soyons là pour lui, que nous risquions nos vies pour lui. Je vais chercher la force et la détermination d'en être digne. Lilyth est un obstacle de taille, mais elle ne va quand même pas nous arrêter, si ? »<br>« Non ! Merci de m'avoir remonté le moral. Moi aussi je vais devenir forte, vaincre Lilyth et épouser le prince Sterne ! »<br>« Ha ha ! Je préfère ça ! Que la meilleure gagne ! »"
    },
    {
      "key": "VC_LW_CORL",
      "value": "　Le cœurl est un monstre souvent comparé à un immense léopard doté d'une férocité sans pareille. Les longues moustaches de part et d'autre de sa gueule permettent cependant de le distinguer des autres félins. <br> Non contentes d'être de véritables organes sensoriels, elles servent également de tentacules desquelles émane un éclair, « Rayons », paralysant sa proie. On pense qu'elles sont le résultat de l'évolution du cœurl à partir de son cousin léopard, apparues pour mieux s'adapter à son environnement hostile. <br>De rares récits rapportent que les cœurls se serviraient de leurs moustaches comme de cannes à pêche, leurrant les poissons avant de les paralyser avec « Rayons », preuve incontestable de leur intelligence."
    },
    {
      "key": "VC_LW_KRKN",
      "value": "　On raconte que ce géant des mers à l'apparence d’un mollusque sillonne les profondeurs depuis la nuit des temps. Subtil mélange entre une pieuvre et un calmar, le kraken gouverne les flots avec force et intelligence qui dépassent de loin l'entendement humain. Il s'attaque aux vaisseaux qui osent s'aventurer sur son territoire en les coulant par le fond, brisant leur coque de ses tentacules et enlaçant le bateau de ses ventouses comme dans une dernière danse funeste. Cependant, bien que de nombreux ouvrages fassent allusion à cette rage destructrice, personne n'a encore jamais vu la bête couler des navires. Ce monstre des océans ne semble pas avoir encore dévoilé tous ses mystères."
    },
    {
      "key": "VC_LW_DMCM",
      "value": "　Une horrible chimère à tête de lion, de chèvre et de dragon et à queue de serpent. Chacune de ces parties est animée d'une volonté propre capable de couvrir spontanément les faiblesses et angles morts des autres, rendant la créature presque invulnérable. Il ne suffit pas d'éviter, par exemple, la morsure du lion pour être à l'abri de la menace d'un assaut des deux autres têtes ou de la queue.<br>Face à un ennemi de ce genre, on recommande souvent de concentrer les tirs pour neutraliser chaque tête une par une, mais dans le cas de la Khimaira démoniaque, ce serait folie de négliger la moindre tête ne serait-ce qu'un instant. Aussi, sans moyen efficace de contrer la créature d'un coup, mieux vaut-il soigneusement éviter de s'y frotter."
    },
    {
      "key": "VC_LW_IGEN",
      "value": "　Serjes, le commandant de la première division de Wezett, « Equito », et Ygène, soldate de la seconde division « Stiriae », se connaissent depuis l'enfance. Ygène espérait être affectée dans la division de son ami quand elle a rejoint l'armée de Wezett, mais ce dernier a fait en sorte qu'elle intègre plutôt l'autre.<br>De cette manière, la jeune femme pouvait espionner Abbott, le commandant de « Stiriae », que Serjes soupçonnait de pouvoir trahir ses alliés d'un bref retournement de veste. Sans surprise, l'homme était entré dans les bonnes grâces de Khory jusqu'à usurper la place d'« Equito » et se proclamer commandant de la première division de Wezett.<br>Pendant ce temps, les deux vieux amis de divisions différentes se retrouvaient régulièrement au calme d'une forêt non loin du château. La rencontre servait officiellement à échanger des informations, mais elle était surtout l'occasion pour eux de se retrouver autour d'une boisson chaude."
    },
    {
      "key": "VC_LW_WHDG",
      "value": "　Un splendide dragon blanc légendaire. Bien que son habitat et son mode de vie soient encore entourés de mystères, il va sans dire que c'est une créature extrêmement puissante qui serait, selon certains, capable de détruire des montagnes d'un coup de queue.<br>Une légende populaire raconte qu'un dragon blanc serait apparu dans un monde lointain. Nombreux furent les guerriers envoyés pour l'abattre mais, envoûtés par son apparence divine, ils finirent tous par s'en détourner, dépouillés de toute envie de se battre."
    },
    {
      "key": "VC_LW_LICH",
      "value": "　Une incarnation du mal dont le mythe transcende la frontière entre les mondes. Outre son pouvoir magique dévastateur, elle peut aussi frapper de mort subite tous ses ennemis.<br>Les légendes font remonter l'origine de la Liche à un grand sorcier antique qui, maudit par sa propre recherche de l'immortalité, hante désormais le monde pour l'éternité à la recherche du pouvoir. On raconte que certains mages vénèrent son incommensurable puissance et l'appellent le « Roi des morts-vivants »."
    },
    {
      "key": "VC_LW_CACT",
      "value": "　Une monstre de la faune désertique qui partage une troublante ressemblance - et peut-être sa fabuleuse capacité à stocker de l'eau - avec le cactus. De forme oblongue et recouvert d'épines, il se confond si bien avec la véritable plante qu'il est presque impossible de l'en différencier quand il se tient immobile. Il est même fait mention de rares spécimens arborant des fleurs très convaincantes. Nombre de voyageurs en sont restés stupéfaits. Il possède des cavités oculaires et buccale caractéristiques, ainsi que des bras et des jambes qui devraient lui permettre de marcher comme un humain... bien qu'un tel phénomène n'ait encore jamais été observé. L'étude du Pampa est entravée par sa fâcheuse manie à s'immobiliser quand on le regarde et à disparaître dès qu'on le perd de vue."
    },
    {
      "key": "VC_LW_ARMN_01",
      "value": "　Bien que l'œil et la bouche de ce monstre semblent occuper la quasi-totalité de son corps, on peut également distinguer une corne, des ailes, des pattes aux griffes acérées et une queue. Il appartient à la vaste catégorie des démons, bien que de rang inférieur. Son allure de petit œil flottant pourrait lui donner un certain charme s'il n'était pas si agressif. Il est même recommandé de se méfier de lui, tant ses griffes peuvent se révéler mortelles, et l'on dit même qu'il peut se servir d'armes primitives."
    },
    {
      "key": "VC_LW_ZUUU",
      "value": "　Quand il prend son envol, ce monstre ailé aussi grand qu'une montagne fend immanquablement les nuages et peut être aperçu de très loin. Le simple battement de ses ailes peut détruire un petit village, une caractéristique qui lui vaut le surnom de « Oiseau tempête ». Bien que le Zu n'ait pas d'égal dans les airs, il est très maladroit sur la terre ferme et peine même à s'envoler. Le maintenir au sol semble être le seul moyen de le capturer."
    },
    {
      "key": "VC_LW_OGRE",
      "value": "　Un monstre géant particulièrement cruel. Il semble être friand des humains qui le craignent et le détestent en retour. Sa force est proportionnelle à sa taille - égale à celle de plusieurs hommes - et à sa large carrure. Il représente une sérieuse menace pour tous les habitants d'Ardra."
    },
    {
      "key": "VC_LW_BOMB",
      "value": "　Un monstre en forme de boule de feu dont les yeux et la bouche façonnés par le mouvement des flammes semblent lui composer une expression. Comme son nom l'indique, le Bombo est par nature explosif et il n'est pas rare qu'il s'autodétruise pendant le combat. Une technique, selon toute vraisemblance, motivée par la fureur."
    },
    {
      "key": "VC_LW_JOBCRYSTAL",
      "value": "　Les cristaux renferment d'innombrables souvenirs et servent à réaliser une myriade de miracles, mais celui-ci en particulier permet d'acquérir l'essence nécessaire au développement d'un job. Pour l'en extraire, il suffit de porter le cristal au combat. Alors, on raconte qu'une chaude lumière en émanera pour envelopper son propriétaire au moment où il terrassera un ennemi, lui conférant de l'expérience de job, bien plus qu'il n'aurait pu en gagner sans cela."
    },
    {
      "key": "VC_LW_BYLO",
      "value": "　Même en plein combat, Beilo ne peut s'empêcher d'avoir faim. C'est un bon vivant et il sait parfaitement que son appétit est bien au-dessus de la moyenne. Son poids fait souvent l'objet de railleries, mais cela ne le trouble guère, car son esprit est occupé à des choses plus importantes, comme se demander ce qu'il mangera au prochain repas. Beilo est quelqu'un de positif. Il aime à penser que sa force est liée à l'importante quantité de nourriture qu'il ingère. Il affirme, au grand dam de ses compagnons, que c'est sa façon à lui de contribuer à la force de « Caelum ». Bien que Learte l'en dissuade assez fréquemment, Beilo tente d'établir plusieurs records liés à la nourriture. Quand il se rend dans un restaurant, il aime manger tous les plats du menu, et il lui arrive même d'en commander en plusieurs exemplaires. Ces exploits-là aussi sont mis au crédit de « la gloire de Caelum »."
    },
    {
      "key": "VC_LW_RART",
      "value": "　Learte de la division « Caelum » a beau être une archère talentueuse, elle est aussi une adolescente joyeuse et ordinaire. Son intérêt se porte tantôt sur ses cheveux, ses habits ou ses accessoires, et bien sûr les garçons de son entourage. Fière de servir Leonis en tant que soldate, elle est prête à se battre pour Mont et ses compagnons. Cela ne l'empêche pas de rêver d'une vie paisible auprès d'un bon mari et de sa propre petite famille. Les vacances sont sacrées pour Learte et son emploi du temps est très chargé ces jours-là. Leonis est à la croisée des routes marchandes, centre névralgique du commerce de produits rares et exotiques. Learte passe donc le plus clair de ses vacances à faire du lèche-vitrines. Sa liste de magasins à visiter est bien trop longue pour être accomplie en un seul jour."
    },
    {
      "key": "VC_LW_RYER",
      "value": "　C'est un incident au château de Leonis qui donna à Lillyla l'occasion d'intégrer la division « Fortem ». Ce jour-là, un banquet était organisé en l'honneur des nobles visiteurs des royaumes voisins. Mais la fête faillit être gâchée quand la reine Helena remarqua la disparition de son précieux diadème. Au milieu de la panique générale, c'est Lillyla, simple chevaleresse mystique, qui résolut l'affaire. Quand on eu bloqué toutes les sorties et que les esprits commençaient à s'échauffer, Lillyla inspecta les informations à sa disposition. Elle conclut que le coupable ne pouvait être qu'un membre de l'assitance, qui savait que la reine porterait son diadème pour le banquet. On interrogea rudement les domestiques, jusqu'à ce qu'une servante avoue avoir été forcée d'agir par un noble déchu et criblé de dettes. Les talents d'enquêtrice de Lillyla ne passèrent pas inaperçus et quelques jours plus tard, sire Owe l'invita à rejoindre « Fortem »."
    },
    {
      "key": "VC_LW_VNLA",
      "value": "　Aussi étrange que cela puisse paraître, le royaume de Fennes a longtemps été en retard en matière d'espionnage. Pour y remédier, le roi Muraga créa le « Repaire des serpents », un camp secret destiné à endoctriner et perfectionner les techniques d'assassinat des Shinobi et de leurs enfants... parmi lesquels comptait Vinera. Alors qu'un double mariage devait achever de nouer l'alliance entre Fennes et Hourne, Muraga remarqua la beauté de la jeune fille. Il fut décidé de la faire passer pour sa fille, machination que la maîtrise des lames et du poison ne suffiraient pas à accomplir. Vinera fut alors formée à l'art de s'habiller et de se comporter comme une princesse. Le résultat dépassa les attentes du roi : la jeune femme qui se présenta devant lui et dont l'élégance laissait transparaître encore un peu d'innocence, semblait taillée dans l'étoffe la plus royale. L'épouse idéale pour un prince."
    },
    {
      "key": "VC_LW_RIRY",
      "value": "　Éminent Shinobi du clan Gouga, Rairyuu rejoignit l'armée de Fennes en échange d'une belle somme d'argent. Que les ennemis de son nouveau maître, les royaumes de Leonis et Hourne, emploient à leur service ses propres rivaux personnels, les shinobis du clan Saiga, y est certainement pour quelque chose. Aux côtés de Fennes, il saisit une chance d'écraser Saiga, sans s'interdire de négocier plus tard avec d'autres royaumes. Même avant son alliance avec Muraga, Rairyuu n'a jamais accordé sa confiance à rien d'autre qu'aux gils sonnants et trébuchants que lui paient ses employeurs. Un retard de paiement se rembourse au prix de sa vie. Le jour où il ne pourra plus gagner sa vie de cette façon, il se trouvera très certainement une nouvelle vocation."
    },
    {
      "key": "VC_LW_LEONIS",
      "value": "　Quel emblême plus approprié à un royaume du nom de Leonis qu'un lion majestueux, dressé sur ses deux pattes arrière ? Personnification de la force en Ardra, il illustre autant le nom du roi que l'essence de son royaume."
    },
    {
      "key": "VC_LW_HOURN",
      "value": "　Le taureau qui sert d'emblême au vaste royaume de Hourne évoque les deux aspects de sa politique. Nation faste et paisible, elle saura néanmoins se servir de ses cornes pour défendre son peuple."
    },
    {
      "key": "VC_LW_FENICE",
      "value": "　Les deux serpents entrelacés autour de l'épée représentent la puissance qui ménera le royaume vers la victoire. Symbole millénaire de la vitalité en Ardra, le serpent est parfois dévoré cru par ceux qui espèrent hériter de sa force."
    },
    {
      "key": "VC_LW_WEZETT",
      "value": "　On dit que les premiers habitants de Wezett vivaient en harmonie avec les loups bien avant la fondation du royaume. Le loup, qui vit en meute pour survivre au froid mordant, est le symbole taillé sur mesure pour les habitants de cette région nordique."
    },
    {
      "key": "VC_LW_CRYSTAL",
      "value": "　Le Cristal est le symbole des miracles accomplis par l'Église. Son fondateur, Sadali fit le tour du pays pour guérir les malades et les blessés, venir au secours des plus démunis par la démonstration de l'action divine. La grande majorité des fidèles de l'Église sont de simples habitants de la région, mais on chuchote que la ferveur gagne également les plus hautes sphères de la société."
    },
    {
      "key": "VC_LW_LEONIS2",
      "value": "　Encerclé de grandes puissances, le petit royaume de Leonis est principalement composé de montagnes et de forêts. Son château, construit sur des sommets escarpés, bénéficie d'un avantage défensif exceptionnel et d'un champ de vue favorable à ses archers. Ces éléments ont conduit les royaumes rivaux à le surnommer « L'imprenable tanière des Lions »."
    },
    {
      "key": "VC_LW_HOURN2",
      "value": "　La capitale royale de Hourne est une ville fortifiée avec un château en son centre et de nombreuses murailles qui l'entourent. Au-delà des murs de la ville, les terres se partagent entre de vastes régions agricoles et des parcelles industrielles utilisant les ressources naturelles du pays, permettant ainsi à Hourne d'être le royaume le plus riche d'Ardra."
    },
    {
      "key": "VC_LW_FENICE2",
      "value": "　Le château de Fennes fut construit au milieu d'un désert par des vagabonds n'ayant nulle part où s'installer. Cette nation ne respecte qu'une seule règle : « Le plus fort remporte le pactole ». Les plus faibles, eux, n'ont que leurs yeux pour pleurer et viennent grossir les rangs des habitants amassés autour du château."
    },
    {
      "key": "VC_LW_WEZETT2",
      "value": "　Wezett, dont la majeure partie subit un climat polaire, est située à l'extrémité orientale du continent d'Ardra. Le château de Wezett lui-même a été construit sur un terrain escarpé en proie aux tempêtes de neige, ce qui le rend difficilement accessible pour les armées des autres pays, et très certainement impossible à prendre."
    },
    {
      "key": "VC_LW_DYNVERK",
      "value": "　La cathédrale Dynverk est le principal lieu de culte de l'Église du Cristal. Elle est située à proximité des frontières de Hourne et de Rundall. De magnifiques vitraux vieux de plusieurs centaines d'années en ornent les murs, représentant deux personnages, dont un seul est ailé, allumant des cierges en l'honneur du Cristal dressé devant eux."
    },
    {
      "key": "VC_LW_TRSV_01",
      "value": "　Une des deux Reliques séculaires qui, utilisées ensemble, permettent à leurs possesseurs de communiquer au-delà des distances. En équiper les généraux en première ligne d'une bataille facilite considérablement la communication et l'ajustement de la stratégie."
    },
    {
      "key": "VC_LW_TRSV_02",
      "value": "　Une des deux Reliques séculaires qui, utilisées ensemble, permettent à leurs possesseurs de communiquer au-delà des distances. Ils fonctionnent de la même façon, bien qu'ornés différemment, ici à l'effigie d'une femme."
    },
    {
      "key": "VC_LW_MIRROR",
      "value": "　Une Relique séculaire rappelant un miroir, au travers duquel il est possible d'observer des contrées lointaines. Il est orné d'une figure ailée au bras de laquelle est posé une oiseau de proie."
    },
    {
      "key": "VC_EXP_01",
      "value": "　Un récipient translucide en forme d'œuf, rempli à ras bord d'un curieux liquide. En l'observant de plus près, on peut déceler de nombreuses petites bulles remontant vers la surface. Il peut être utilisé pour améliorer les atouts-visions."
    },
    {
      "key": "VC_EXP_02",
      "value": "　Un récipient translucide en forme d'œuf, rempli à ras bord d'un curieux liquide. En l'observant de plus près, on peut déceler de nombreuses petites bulles remontant vers la surface. Il peut être utilisé pour améliorer les atouts-visions."
    },
    {
      "key": "VC_EXP_03",
      "value": "　Un récipient translucide en forme d'œuf, rempli à ras bord d'un curieux liquide. En l'observant de plus près, on peut déceler de nombreuses petites bulles remontant vers la surface. Il peut être utilisé pour améliorer les atouts-visions."
    },
    {
      "key": "VC_EXP_04",
      "value": "　Un récipient translucide en forme d'œuf, rempli à ras bord d'un curieux liquide. En l'observant de plus près, on peut déceler de nombreuses petites bulles remontant vers la surface. Il peut être utilisé pour améliorer les atouts-visions."
    }
  ]
}