{
  "infos": [
    {
      "key": "VC_LW_GLEM",
      "value": "　 마법과 과학의 융합 기술이 발달했던 세계에서는 영원한 생명을 부여하고 영혼이 없는 것도 살아 움직이게 했다.<br> 이 기술로 생명을 불어넣은 것이 바위로 된 거인 '골렘'이다.<br> 골렘은 생명을 부여해 준 '창조주'의 명령 범위 내에서 자유롭게 움직일 수 있다. 이에 반하지만 않는다면 자신과 공명하는 자에게 힘을 빌려주는 듯하다."
    },
    {
      "key": "VC_LW_IFRT",
      "value": "　 큰 뿔과 우람한 몸을 가졌고 거센 불꽃을 두른 사나운 소환수이다.<br> 투쟁심이 강해 적대하는 모든 존재를 공격한다. 스스로 거대한 불꽃으로 변해서 상대를 불살라 버리기도 한다.<br> 격정적인 성정의 이프리트는 상대가 자신보다 뜨거운 마음을 가졌다고 인정하면 그가 목적을 달성할 수 있도록 온 힘을 다해 돕는다고 한다."
    },
    {
      "key": "VC_LW_SIRE",
      "value": "　 아름다운 노래로 뱃사람을 유혹하여 물속으로 끌어들인다는 여성형 소환수이다. 모습을 드러내지 않고 노래만 들릴 때도 있고, 젊고 아름다운 여성의 모습으로 나타나 귓가에 속삭이듯 노래할 때도 있다고 한다.<br> 새처럼 날개가 있어 천사에 비유하는 이도 있지만 그녀에게 매료된 자는 죽을 운명에 처해 명계로 끌려간다."
    },
    {
      "key": "VC_LW_SOKYU",
      "value": "　 레오니스에는 두 왕자가 이끄는 부대가 있다. 슈텔 왕자의 '용장'과 달리 몬트 왕자의 '창궁'은 오합지졸이라고 불리기 일쑤인데,<br> 이는 몬트 왕자의 친구들이라 야유받는 인선 때문이기도 하다. 대장 릴리스는 '전장의 붉은 불꽃'이라 불리는 실력자이지만, 힘센 베일로나 궁수 리아트는 왕자의 어릴적 친구이다. 점성술사이자 참모격 존재인 라마다를 비롯한 주요 구성원의 전투 경험이 적은 것도 몇몇 이들이 '창궁'을 못 미더워하는 이유이다.<br> 전선에서 활약하기보다 상황에 맞춰 작전 행동을 바꾸는 유격대이므로 주요 전력이 되기는 어려우나, 각 구성원의 실력이 뛰어나고 서로 간의 유대도 강하다."
    },
    {
      "key": "VC_LW_TRAINING",
      "value": "　 검귀라 불리는 오우가 젊은 시절 세운 혁혁한 공은 레오니스가 열강 사이에서 입지를 다지는 데 큰 역할을 했다. 엘데 왕이 자국의 유일한 장군인 오우에게 어린 두 왕자의 검술 지도를 맡긴 것도 자연스러운 일이었다.<br> 두 왕자는 성격도 검 실력도 대조적이었다. 부왕의 용맹함을 닮은 슈텔에게서 오우는 자신의 옛 모습을 보았다. 그는 몬트의 잠재력도 간파했으나 그것을 이끌어내는 것은 자신의 역할이 아니라고 느꼈다.<br> 의욕적이고 습득이 빠른 슈텔은 오우의 기술을 빠르게 익혔다. 너무 빠른 성장의 바탕에는 부왕에 대한 두려움과 형에 대한 경쟁심이 있었으나, 오우는 그마저도 포용하며 제자 슈텔을 아꼈다."
    },
    {
      "key": "VC_LW_MACR",
      "value": "　 이세계에서 소환수를 부르는 신비한 힘을 가진 고대의 유물이다. 페네스의 왕 무라가와 혼인하게 된 마쉐리가 부왕에게 혼수품으로 받았다.<br> 크리스탈교 교주 사달리가 런달에 맞서려면 페네스와 동맹을 맺어야 한다는 명분으로 이 혼담을 제안했다. 그 일환으로 우선 무라가의 딸 비네라를 호른으로 맞아 다리오 왕자와 혼인시킨 뒤 마쉐리를 페네스로 보내기로 했다. 롭 왕은 거절하려 했으나, 호른을 지키기 위해서 가겠다고 마쉐리가 자처해 결단하기에 이르렀다.<br> 본래 전쟁이 아니고서는 나라 밖으로 가져갈 수 없는 목걸이를, 부왕은 어떤 심정으로 딸의 손에 쥐어 주었을까."
    },
    {
      "key": "VC_LW_MURG",
      "value": "　 무라가는 일반 병사가 다룰 수 없는 거대 도끼를 휘두르며 파괴와 살육의 희열을 즐긴다. 거역하는 자는 가차 없이 단숨에 해치우고 앞을 가로막는 것은 산산조각 낸다. 주저 없이 마을에 불을 지르고, 도망치는 주민들을 학살하는 모습은 마물보다 흉악하며, 비웃는 듯한 미소까지 짓는다고 한다. 그런 그를 본 자는 살아남지 못했을 것이라, 페네스의 군인은 그에 대해 입을 놀리지 않는다. 그저 습격당한 사람들의 비명이 산 너머에까지 들린다 하니 그 비명을 들은 이가 무라가의 끔찍한 모습을 상상했다고 해도 이상하지 않다."
    },
    {
      "key": "VC_LW_GRSR",
      "value": "　 대국 웨젯의 왕 크리의 딸인 그라시엘라는 어릴 적부터 혹독하게 훈련하여 웨젯 최고의 창술사가 되었다. 그러나 서출인데다가 딸이라는 이유로 탐탁지 않아 하는 자들이 많다는 사실은 그녀와 크리 두 사람 다 알고 있었다.<br> 그라시엘라는 부왕과 달리 감정을 숨기지 않고 드러내 행동하지만, 나라의 정세가 워낙 복잡하여 나서기 힘들 때도 많다. 상황이 교착 국면으로 접어들면 그녀는 홀로 초코보를 타고 설원을 질주한다. 위험한 짓이라고 그녀를 탓하는 신하들도 많지만, 그라시엘라는 그것만이 마음속의 먹구름을 걷어내는 방법이라며 말을 듣지 않는다고 한다."
    },
    {
      "key": "VC_FF14_MV1",
      "value": " 알라미고와 도마를 갈레말 제국의<br>지배로부터 해방하고, 하이델린 행성 전역에<br>이름을 떨치는 영웅이 된 빛의 전사.<br><br> 그러나 한편으로는 영웅과 함께해 온<br>'새벽'의 현자들이<br>수수께끼의 목소리에 의해 차례차례 쓰러진다.<br><br> 마침내 격돌한 제국군과<br>에오르제아 동맹 연합. 그 치열한 전투의 한가운데서<br> 빛의 전사는 자신을 부르는 목소리에 의해<br>새로운 세계로<br>여행을 떠난다.<br><br> 그곳에서 기다리는 것은 파멸의 운명인가,<br>칠흑의 희망인가."
    },
    {
      "key": "VC_LW_HOLYNIGHT",
      "value": " \"자기야! 여기 괜찮아~?\" <br> \"그, 그래. 아래에서도 잘 보인다. 그러니까… 괜찮아.\" <br> \"자기~? 내가 아니라 장식을 보고 있는 거 맞지?\" <br> \"무슨 소리야! 당연히 장식을 보고 있지!\" <br> \"에이, 뭐야. 재미없게. 그러면 여기에 이렇게… 영차. 이걸로 오케이! 난 천재야! 자기, 내려가면 상으로 뽀뽀해 주는 거 잊지 마!\"<br> \"지금 무슨 소리를…! 내가 언제 그런 약속을 했다고!\""
    },
    {
      "key": "VC_LW_VALE1",
      "value": " '…어쩌지. 올해는 드릴 수 있을까? …그런데 드려도 될까?'<br> 머릿속으로 그런 자문자답을 되풀이하는 키튼. 고민의 원인은 '평소 신세를 진 답례'로 손수 만든 달콤한 과자이다. 특별한 의미는 없으니까 당당히 드리면 된다고 생각하면서도, 너무 화려하게 장식한 건 아닌지, 다른 뜻이 있다고 오해받는 건 아닐지 고민하다 결국에는 늘 건네지 못했다.<br> '올해도 결국 오우에게 주게 되는 걸까…'<br> 입 밖으로 나올 뻔한 혼잣말을 가슴속에 담아 둔다. 오우에게도 신세를 지고 있으니 문제가 되지는 않지만, 그래도…. 그런 상반된 마음이 오락가락하는 가운데, 결국 주지 못할 것이라는 사실을 그녀 자신도 알고 있었다."
    },
    {
      "key": "VC_LW_SHIV",
      "value": "　 냉기를 두른 미녀 시바의 주위에는 늘 얼음 결정이 휘날린다. 그녀를 보면 누구나 금세 매료되지만, 그 대부분은 얼음 기둥이 되고 만다.<br> 어지간한 노력으로는 시바의 도움을 받기 어렵다. 간절한 소망이 닿았을 때 비로소 그녀의 얼어붙은 마음이 녹아내려 큰 힘을 빌려줄 것이다."
    },
    {
      "key": "VC_LW_RAMU",
      "value": "　 수염이 땅에 닿을 만큼 길고 번개를 자유자재로 다루는 나이 든 현자이다. 평범한 인간이라 면 누구나 두려움에 떨 수밖에 없는 위엄을 지녔다.<br> 오랜 옛날부터 널리 알려진 전설적 존재이며 일부 사람들은 그를 절대적 왕처럼 숭배한다. 그러나 그 전설이 언제부터 전해지는지는 아무도 모른다."
    },
    {
      "key": "VC_FFT_MV1",
      "value": "　 람자가 태어난 베올브 가문은 대대로 아트카샤 왕가를 섬기며 뛰어난 무관 가문으로서 이름을 떨쳤다. 또한 이발리스 최대급의 전력을 보유한 북천기사단의 역대 기사단장을 배출하여, 람자의 아버지 발바네스는 전전대 단장, 큰형 다이스다그는 전대 단장이었으며, 작은형 잘바그는 현 단장을 맡고 있다.<br>막내인 람자는 북천기사단을 이탈한 후 용병 일을 하다가 우연히 왕녀 유괴 사건에 맞닥뜨리고, 이 사건을 계기로 백사자 문장을 상징으로 삼는 갈리온느의 영주 라그 공과 흑사자 문장을 상징으로 삼는 젤테니아의 영주 골타나 공이 충돌하게 된다. 후일 사자전쟁이라 불리는 두 가문의 전쟁에 람자도 휘말리고 만다."
    },
    {
      "key": "VC_LW_ODIN",
      "value": "　 발이 여섯 개 달린 거대한 말을 탄 용감한 모습은 어떤 영웅보다 늠름한 거인이라고 전해진다. 예로부터 전설적인 존재인 오딘은 전사일 뿐 아니라 마도사나 왕 등 다양한 모습을 지녔다는 전승이 내려온다.<br> 어떤 것이라도 일도양단하는 검은 물체뿐 아니라 시공마저 가른다고 전해지며, 베인 자는 그 사실을 인식할 새도 없이 차원의 균열에 삼켜져 원래 세계로 돌아갈 수 없다고 한다. "
    },
    {
      "key": "VC_LW_TSLP",
      "value": "　 바람과 함께 날아드는 아름다운 네 자매이다. 머리에는 날개와 함께 아름다운 장식깃이 돋아 있으며, 거기에 금색 티아라를 써서 꾸몄다. 인간이라도 성별과 관계없이 아름다운 깃털에 홀리기 쉬운데, 자매끼리 있을 때 섣불리 다가가면 역린을 건드리게 되니 절대 가까이 가선 안 된다고 알려져 있다.<br> 각자의 날개로 일으키는 바람이 합쳐져 거대한 회오리바람이 되며, 자매가 모두 모이면 정령 중에서도 차원이 다른 힘을 자랑한다고 한다."
    },
    {
      "key": "VC_MBFF_MV1",
      "value": " '빛의 전사가 카오스를 쓰러뜨리고 세상을 구하리라.'<br> 예언된 이야기는 예언에 없는 결말을 맞이했다. 사람들에게 절망을 가져온 카오스는 파멸하고, 희망을 선사한 영웅 또한 사라졌다.<br><br> 그대의 손에 의해서.<br><br> 바로 그대가 '빛의 전사'의 이야기를 끝냈다.<br> 그리하여 세계는 '빛의 전사'를…<br> 그대의 활약을 잊고 말았다.<br><br> 기억을 잃은 채, 사람들은 수군댄다.<br><br> 그 옛날 아름다운 희망이 넘치던 세계를 바꿔버린 존재…<br><br> 아무도 모르는 '파멸의 전사'에 대하여.<br> 이야기가 끊어진 세계는 새로운 전설을 원하고 있다."
    },
    {
      "key": "VC_LW_THDG",
      "value": "　 전신이 금색 비늘로 덮였고 두 개의 머리를 가진 거대한 드래곤이다. 브레스와 발톱, 꼬리 등 다른 드래곤과 같은 공격 수단을 지녔지만, 주의해야 할 것은 두 개의 긴 목이다.<br> 한쪽 머리의 공격을 피하려고 뛰어오르면 다른 쪽 머리에 숨통이 끊어지며, 브레스를 뿜어 시야를 차단하고 다른 머리로 공격하기도 한다.<br> 꼭 싸워야만 한다면 적어도 이런 공격에 대한 대책을 세워야 승리할 수 있을 것이다."
    },
    {
      "key": "VC_FF01_DMAC",
      "value": "　 머나먼 이계의 어느 드넓은 사막에 있는 탑을 통해 갈 수 있는 '부유성'을 순회하는 위험한 기계형 마물이다. 이계의 고대 인류가 첨단 기술을 집약해 만들어 냈다고 여겨진다.<br> 만날 일은 극히 드물지만 만나게 되면 끝장이다. 탑재되어 있는 수많은 병기에서 나오는 공격을 피해 살아남는 것은, 세계를 구할 정도의 힘을 지닌 빛의 전사들조차도 힘겨웠다고 한다."
    },
    {
      "key": "VC_LW_CBVPARTY1",
      "value": " \"다리오 님. 자, 드세요.\"<br> \"음… 우물우물… 와, 아주 맛있어. 비네라가 만든 요리는 정말 맛있다니까.\"<br> \"다리오 님께 시집오기 전에 연습 많이 했거든요… 아, 더 있으니까 가져올게요.\"<br> \"잠깐만, 비네라. 내가 가져올 테니 그냥 있어. 푹 쉬라고, 알았지?\"<br> \"하지만 다리오 님, 몸은….\"<br> \"걱정하지 마. 오늘은 상태가 무척 좋거든. 이렇게 아름다운 꽃에 둘러싸인 덕분일까?\"<br> \"다리오 님… 고맙습니다. 저… 행복해요….\"<br> \"나도 그래. 몇 년이고 같이 바라보고 싶다.\"<br> \"…네.\""
    },
    {
      "key": "VC_LW_DABL",
      "value": "　 어둠의 세계에서 왔다고 전해지는 디아볼로스는 지능이 매우 뛰어나며 교활한 성격으로 유명하다. 소환자에게 거래를 제안해 소원을 이루어주기도 하지만, 계약 조건에 교묘하게 함정을 파놓는 경우가 많다. 계약자에게 틈이 있으면 뒤통수를 치고 목숨을 빼앗는 짓도 서슴지 않는다."
    },
    {
      "key": "VC_FFT_MV3",
      "value": " \"아무리 해도 안 되는 게 있어….\"<br> \"그런 말 하지 마. 노력하면….\"<br> \"노력하면 장군이 될 수 있다고? 내 손으로 티타를 구하고 싶어도, 난 아무것도 할 수가 없어… 나는 '가지지 못한 자'니까….\"<br> \"…….\"<br> \"기억나? 아버지가 가르쳐주신 풀피리….\""
    },
    {
      "key": "VC_FFCC_MV1",
      "value": "　 머나먼 이계, 거대한 운석이 떨어져 세계는 맹렬한 독기에 휩싸였다. 그렇게 미래를 잃었던 세계에 희망을 가져온 것은 독기를 정화하는 크리스탈이었다.<br> 하지만 크리스탈의 수명은 영원하지 않기에, 캐러밴은 크리스탈의 수명을 연장해 주는 '밀라의 물방울'을 찾아 모험을 떠난다.<br> 이 이야기는 크리스탈과 함께 살아가는 젊은이들의 모험담을 다룬 '크리스탈 크로니클'이다."
    },
    {
      "key": "VC_LW_ROBUST",
      "value": "　 호른이 자랑하는 근위대 '견뢰'는 무뚝뚝하지만 의협심 있는 팔라딘인 대장 엥겔베르트, 부대장이자 용기사인 로렌초, 목숨을 아끼지 않는 제일검 슈제르트, 사냥꾼 일족으로 정밀한 사격이 특기인 프레데리카가 무공을 세움으로써 타국에까지 이름을 떨쳤다. 그들 외에도 지자나 비스트랄과 같은 실력자가 많아, 이름처럼 단단하게 왕을 수호하는 움직이는 요새로 알려져 있다. 개개인의 능력이 뛰어난 것은 물론, 한 부대로서 모든 대원이 뭉쳤을 때의 공격 능력 또한 대륙 제일이라고 평판이 자자하다."
    },
    {
      "key": "VC_LW_FNRR",
      "value": "　 태곳적부터 흉포함 때문에 두려움을 산 소환수이다. 전체적인 생김새는 늑대와 닮았다고 하지만, 눈이 여섯 개인 데다 등에는 거대한 날개가 달렸으며, 앞다리에 낫 같은 칼날이 돋아나 있다.<br> 아득한 옛날, 강력한 힘을 지닌 자들에게 붙잡혀 사슬로 묶였지만, 어느 날 속박에서 풀려나 자신을 잡은 자의 종족을 한 명도 남김없이 먹어 치웠다는 전설이 있다. 펜리르의 목과 발에 끊어진 사슬이 달려 있었다는 목격담이 많아서 그 전설의 신빙성은 더욱 높아졌다."
    },
    {
      "key": "VC_LW_TITN",
      "value": "　 인간보다 더 오랜 존재라고 전해지는 거인족이다. 타이탄이라는 단어는 '거대한 것'을 의미하며, 이름 그대로 크고 건장한 육체와 거구에서 나오는 무시무시한 타격이 특징이다. 조금만 몸을 움직여도 주변의 땅이 울리며, 주먹을 땅에 내리꽂으면 주위 지형까지 크게 달라진다고 한다.<br> 평소에는 대지 그 자체를 상징하듯이 느긋하지만 한번 화나면 손쓸 도리가 없을 만큼 엄청난 힘으로 날뛰기 때문에 손쓸 도리가 없으므로, 싸우지 말고 우호적으로 지내는 편이 바람직하다."
    },
    {
      "key": "VC_LW_VKTR",
      "value": "　 그라시엘라의 언니 같은 존재이자, '홍련'의 마르그리트와 바짐뿐 아니라 몬트 또한 '믿음직한 도우미'라 여기는 용기사 빅토라. 그러나 뒤에서는 그라시엘라와 대립하는 웨젯의 크리 왕과 내통하거나 파트너인 루아사와 함께 무언가 꿍꿍이를 꾸미는 모습을 보인다.<br> 항상 그 미모를 유지하는 데 신경 쓰고 돈을 밝히는 빅토라지만, 그렇게 손에 넣은 아름다운 얼굴을 비롯한 겉모습과 태도 이 모든 것은 남을 조종하기 위해 만든 '거짓된 가면'일지도 모른다."
    },
    {
      "key": "VC_LW_HALL",
      "value": " \"무라가 님, 여기에도 또 들떠있는 녀석들이 있어요.\"<br> \"어리석은 악령 놈들, 죄다 쫓아내 주마! 가자, 오르도아!\"<br> \"네!\"<br><br> 일부 지역에서는 피를 빨아 힘을 얻거나 영혼을 사역하는 등의 특성을 가진 마물을 두려워하는 마음에, 축제가 열리면 그들의 모습으로 분장하여 인간을 초월한 힘을 빌리려는 오랜 풍습이 있다.<br> 그러나 최근 들어, 특정 시기가 되면 그런 풍습이 유행하지 않는 도시 지역에서 기묘한 모습의 악령이 나타나 마을을 활개 치고 돌아다니거나 밤새 소란을 피운다는 신고가 접수되고 있다.<br> 그래서 아직 풍습이 남아있는 지역의 사람들이 의뢰를 받아 도시로 가서 악령들을 조금 과격하게 내쫓고 있다고 한다."
    },
    {
      "key": "VC_LW_HALL2",
      "value": " \"어라라, 우리 망령들이 울면서 돌아왔네?\"<br> \"또 악령을 쫓는 자들한테 당했나. 정말 귀찮은 놈들이야.\"<br> \"그럼 우리가 화끈하게 보답해 줘야지!\"<br><br> 특정 시기가 되면 기묘한 차림의 악령들이 나타나 거리가 제 것인 양 휘젓고 다니거나 밤에 소란을 피운다는 피해 신고가 접수되고 있어, 악령을 쫓는 자들이 바로 현장에 출동하여 악령들을 과격하게 놀라게 해서 쫓아내고 있다.<br> 그러나…… 그것을 그냥 보고만 있을 악령들이 아니다. 2명과 1마리의 극악무도한 악령들이 떨치고 일어나 마을에서 거듭 소란을 피우기 시작하자, 망령들도 잔뜩 모여 마을은 큰 혼란에 빠졌다. 그리고 악령을 쫓는 자들과 크고 격렬한 싸움이 아마도 곧 시작될 것이다."
    },
    {
      "key": "VC_LW_AGON",
      "value": "　 매우 단단하며 기발한 색과 형태의 갑옷을 입은 거대한 인간형의 무언가이다. 적어도 마물은 아니며, 누군가가 만든 강철 인형 같지만 그 누가 언제 만들었는지는 베일에 싸여 있다. 정지 상태일 때는 바위처럼 조용하지만, 한 번 움직이면 인간을 까마득히 능가하는 기동력을 보인다. 팔을 날리거나, 중앙의 빨간 핵에서 고열 광선을 뿜는 등 그야말로 초인적인 공격으로 모든 것을 파괴한다.<br> 그 신비함과 압도적인 힘 때문에 아이가이온을 누군가가 보낸 사자라고 믿는 사람도 있다."
    },
    {
      "key": "VC_FF4_DMNW",
      "value": "　 머나먼 이계에 있는 '봉인의 동굴'이라 불리는 장소에 설치된 함정 중 하나이다. 그 동굴의 최심부에는 크리스탈이 안치되어 있다고 하는데, 크리스탈을 손에 넣었다 해도 안심할 수는 없다. 들어갈 때는 아무렇지도 않았던 벽에 갑자기 악마의 모습이 떠오르고, 방 안에 있는 자를 짓누르기 위해 다가온다.<br> 공격력뿐 아니라, 도망칠 곳 없는 방이 서서히 좁아지는 상황에서 침착하게 대처할 수 있는 정신력까지 겸비한 자만이 이 위기를 극복할 수 있다고 한다."
    },
    {
      "key": "VC_LW_XMAS",
      "value": " \"으음, 늘 그렇지만 정말 근사한 요리들이야. 나는 추운 건 별로지만 매년 이 시기에 일디라가 해주는 맛있는 음식 덕분에 견딜 수 있을 것 같아. 평소에는 까탈스러운 얼굴로 계산만 하고 있으면서 이렇게 훌륭한 솜씨라니 정말 의외라니까.\"<br> \"무슨 소리야, 엘시렐. 요리도 어떤 의미에서는 수학이라고. 재료의 분량과 화력으로 이끌어내는 맛의 방정식이랄까? 좋아. 이 파이도 계산대로 만들어졌어.\"<br> \"그런 건가? …하아암. 배가 부르니까 졸리군… 쿨~ 쿨~ 쿨~.\"<br> \"넌 먹든 안 먹든 늘 자는 것 같지만. …잘 자, 엘시렐. 올해는 여러 힘든 일이 많았지만, 내년은 좋은 한 해가 됐으면 좋겠다.\""
    },
    {
      "key": "VC_LW_LUCA",
      "value": "　 런달 왕국 제3부대 '양염'의 대장인 쌍총술사 루시아는 백마도사였던 아버지 덕분에 인체의 지식이 풍부하다. 그녀는 몸의 어느 부위를 어떻게 다치게 해야 신체의 자유를 빼앗을 수 있는지를 연구하여 숙지하고 있으며, 수많은 실험도 거쳤다.<br> 사냥감을 끝까지 쫓는 집요함과 냉혹함을 모두 갖춘 그녀는 어린아이처럼 순진하다. 좋아하는 것을 보면 끝까지 쫓아가고, 질릴 때까지 즐긴다.<br> 언뜻 보면 동물과 즐겁게 놀고 있는 것처럼 보이는 루시아지만, 그 눈은 냉정하게 신체의 구조를 '연구'하고 있는 것이 틀림없다."
    },
    {
      "key": "VC_LW_DEAN",
      "value": "　 암흑의 힘을 원천으로 삼는 금단의 검술, '마검'. 젊은 기사 딘은 피나는 노력 끝에 마검을 습득했으나, 그를 기다리고 있었던 것은 마검의 힘을 두려워하고 시기하는 동료들의 경멸에 찬 시선이었다.<br> 실의에 빠진 나머지 암흑의 힘에 사로잡힌 그는 끝내 그 손으로 동료들을 살해하고, 죄의식에 스스로 목숨을 끊었다.<br> 그는 죽은 뒤에도 깊은 슬픔과 후회에 괴로워하며, 빛을 찾아 어둠에 휘감긴 검을 휘두른다."
    },
    {
      "key": "VC_LW_GRSR2",
      "value": "　 그라시엘라와 카디아는 어머니가 같은 이부 자매이다. 그라시엘라는 어린 시절 자주 성을 빠져나가 어머니를 찾아가서는, 카디아와 어린 동생들을 돌보았다. 그라시엘라는 그 평온한 시간을 무엇보다 소중히 여겼다.<br> 세월이 흘러 사태는 급변한다. 웨젯의 황태자가 암살되고 왕위 계승권을 둘러싼 정쟁이 발발한 것이다. 그 서슬 퍼런 칼날은 그라시엘라의 어머니에게도 닥쳐왔다. 그라시엘라는 카디아와 함께 사설 부대 '숨결'을 창설하고, 소중한 이를 지키기 위해 싸움에 몸을 던졌다.<br> 혹독한 상황이 이어져도, 그라시엘라는 가끔씩 카디아의 머리를 빗겨주고 카디아도 그 순간을 즐겼다. 두 사람에게는 평온했던 시간이 다시 오길 바라는, 기도와도 같은 시간이었다."
    },
    {
      "key": "VC_LW_SCAL",
      "value": "　 스칼과 로레일라가 만난 것은 각자 사이가 마을, 고우가 마을의 수장 자리를 이어받기 몇 년 전의 일이다.<br> 처음에는 서로가 어디 출신인지 모르고 만났지만, 어느 작은 마을에서 벌어진 여름밤 축제에서 재회한 두 사람은 서로의 입장을 이해하게 되었다. 그러나 그때는 이미 서로를 그리는 마음을 지울 수 없었다.<br> 재회한 날 밤, 둘은 마을을 빠져나와 남몰래 불꽃놀이를 즐겼다. 손에 드리운 작은 불꽃이 잠깐 빛을 발하는 소박한 것이었지만 밤에 빛나니 마치 꽃 같았다. 불꽃을 바라보며 서로에 대한 마음에 가슴이 설레면서도, 그 순간이 오래가지 못하리라는 것을 깨닫는 둘이었다."
    },
    {
      "key": "VC_FF14_MV3",
      "value": " '빛의 범람'에 의해<br>멸망의 위기에 직면한<br>제1세계 '노르브란트'에<br>밤의 어둠을 되찾고자<br>파멸의 운명에 맞서는 반역자들.<br><br> 전설의 '어둠의 전사'가 된 모험가와<br>'새벽'의 동료들, 그리고<br>'빛의 무녀'가 힘을 모아<br>이형의 존재 '죄식자' 토벌에<br>도전한다."
    },
    {
      "key": "VC_FF14_MV4",
      "value": "빛의 범람으로 소멸될 뻔한 제1세계를 구한<br>'빛의 전사'와 '새벽'의 현자들.<br><br>원초세계로 돌아온 그들을 기다리는 것은,<br>오랜 옛날 세계를 덮친 '종말'의 재래였다!<br><br> 각지에서 벌어지는 절망적인 싸움.<br>이는 모든 생명에게 종언을 가져오는 것일까…….<br><br>떠난 자들이 남긴 마음을 힘으로 바꾸어,<br>빛의 전사는 별의 바다로 향한다.<br><br>"
    },
    {
      "key": "VC_LW_CHEL",
      "value": "　 한때는 많은 가족과 함께 행복하게 지냈다. 그러나 어느 날부터 어머니는 집에 돌아오지 않았고, 짧지 않은 시간이 흘렀다. 어머니는 임무 끝에 목숨을 잃었지만, 남겨진 아이들은 그 사실을 알 수 없었다. 다시는 돌아오지 못할 어머니를 찾아, 아이들은 정처 없는 여행을 떠났다. 가혹한 환경 속에서 마물들은 덮쳐오고, 끝내 가족들과 뿔뿔이 흩어진 채 고독하게 그 생을 마감하려는 순간 한 인간 소녀가 그 목숨을 구해주었다.<br> 소녀는 떨고 있는 고양이를 안아 들며 그 생명을 구하기로 결심했다. 소녀는 비록 정처 없이 떠도는 여행자였지만, 다정한 오빠가 곁에서 그녀를 지켜주고 있었다. 하지만 만약 자신이 이 고양이처럼 혼자였다면 어떻게 되었을까? 직감적으로 그렇게 느낀 소녀의 마음에 망설임은 없었다. 그리고 두 오빠는 성장하는 소녀의 마음을 따뜻하게 지켜보았다."
    },
    {
      "key": "VC_LW_ESTR",
      "value": "　 여기저기에 숨겨진 알록달록한 달걀을 찾으면 행운이 온다고 한다.<br> '달걀'이라는 존재와 연이 깊은 에스더지만, 축제는 또 다른 이야기.<br> 누구보다도 축제를 즐기고 누구보다도 달걀을 많이 찾기 위해 자랑스러운 두 다리로 종횡무진 뛰어다니는 에스더의 모습이 축제의 명물로 전해지는 것은 어찌 보면 당연한 일이었다.<br> 영웅으로서 전력으로 사명을 완수하고, 전력으로 신나게 축제를 즐기는 것.<br> 그러한 한결같은 점이야말로 에스더가 그녀의 이야기를 넘어서 널리 사람들에게 사랑받는 이유일 것이다."
    },
    {
      "key": "VC_PRS5_MV1",
      "value": "　 불합리하게 '있을 곳'을 빼앗긴 소년 소녀가 '마음의 괴도단'을 결성했다. 그들은 세상을 바로잡으려는 뜻을 가진 의적이라고 한다.<br> 썩어 빠진 어른들의 마음속 깊은 곳에 숨겨진, 일그러진 욕망의 핵 '보물'.<br> 마음의 괴도단이 타깃으로 삼은 사람에게서 보물을 훔치면, 그 사람은 개심하게 된다고 한다."
    },
    {
      "key": "VC_LW_LVAT",
      "value": "　 수계의 수호신이라고 알려진 리바이어선. 그는 거대한 몸으로 물속을 재빠르게 이동할 수 있으며, 때로는 거대한 소용돌이를 일으키고, 때로는 큰 파도를 일으켜 사람들의 생활을 뒤바꿀 수도 있는 힘을 가지고 있다.<br> 기본적으로는 온화한 성격으로, 바닷속에서 조용히 잠자다가 기분에 따라 사람을 돕기도 하지만, 수계를 더럽히는 자가 있으면 가차없이 공격한다. 그렇게 되면 큰 재앙이 일어나 많은 생명이 희생될 것이다.<br> 예부터 뱃사람들 사이에서는 항해가 평화로움에 감사를 잊지 말 것, 해산물을 과하게 잡지 말 것, 바다를 더럽히지 말 것, 이 세 가지 규칙이 전해진다."
    },
    {
      "key": "VC_LW_HLNA",
      "value": " \"그래, 나는 엘데 전하와 혼인하기 전… 그때로 돌아가야만 해.\"<br> 과거 레오니스 최강의 마술사로서 타국의 두려움을 샀던 헬레나. '전장의 검은 장미'라 불리던 그녀는 적마저 사로잡는 미모와 섣불리 손대는 자는 그 목숨마저 빼앗길 만큼 위험한 가시를 지닌 존재였다.<br> 짧지 않은 세월이 지나고 사람들의 뇌리에서 전설적인 존재에 대한 기억도 점차 희미해졌지만, 그녀는 조용히 호흡을 되찾고 있었다. 엘데 왕과의 맹세를 지키기 위해, 이전과 달리 직접 나서지 않으며 사태를 뒤에서 움직이기 위해 암약하고 있다."
    },
    {
      "key": "VC_LW_TYPN",
      "value": "　 수십 년에 한 번, 터무니없이 강렬한 태풍이 불어 마을이 날아가고 붕괴하는 일이 있다. 예부터 그 원인은 티폰이라고 전해 내려온다.<br> 티폰은 몸 앞뒤에 얼굴이 달린 기이한 괴물로, 그 모습을 보면 공포에 질려 덜덜 떨 만큼 무시무시한 표정을 짓고 있다. 기나긴 시간을 대부분 홀로 살아왔는데, 이는 재앙과 같은 두려움의 대상이자 공포의 상징인 그에게 다가가는 자가 없었기 때문이다.<br> 세월이 흘러, 티폰은 사람의 말을 이해하는 문어처럼 생긴 이상한 마물과 함께 다니게 되었다. 이후 콧바람으로 상대를 날려버리는 일은 있어도 마을을 파괴하는 일은 크게 줄었다. 문어 마물의 말로는 화나면 무섭지만 평소에는 다정하고 싹싹한 성격이라고 한다. 그러나 진위는 확실하지 않다."
    },
    {
      "key": "VC_LW_GREEN",
      "value": "　 두 소녀는 머나먼 이계에서 만났다.<br> 아드라 대륙의 대국 호른의 고귀한 공주 '마쉐리'와 크리스탈에서 태어난 신비한 존재 '피나'의 만남을 축하하며 나란히 선 모습이 그려져 있다.<br> 언제나 험난한 전투 속에서 살아가는 마쉐리지만, 천진난만하며 누구와도 금방 친해지는 피나 앞에선 한결 부드러운 표정을 하고 있다.<br> 다른 세계에서 소환되어 이계의 위협을 함께 물리친 두 사람이지만, 만약 다시 만날 기회가 생긴다면 서로 마음에 둔 존재인 레인과 몬트에 대해 이야기꽃을 피울지도 모른다."
    },
    {
      "key": "VC_LW_RAMD",
      "value": "　 별은 반짝이며 모든 것을 말한다. 살아있는 모든 이들의 미래를 조용하게 속삭인다. 라마다는 언제나 누군가를 위해 별의 말을 전한다. 나아갈 길을 염려하는 검사를 위해, 역경에 맞서는 동료의 미래를 위해.<br> 라마다는 별을 읽고, 전황을 정확하게 판단한다. 때로는 별이 알려준 미래를 뒤집기 위해, 별의 말을 전하지 않고 동료의 용기를 북돋워 주기도 한다.<br> 그런 라마다가 레오니스에 온 것은 별의 목소리에 이끌렸기 때문이다. 전란이 이어지는 아드라의 땅에 한 줄기 희망을 찾아냈기 때문일까? 멸망의 빛에 그 몸을 맡기기 위해서일까? 그것을 아는 이는 아무도 없다."
    },
    {
      "key": "VC_LW_BAHM",
      "value": "　 용왕 바하무트는 과거에 신들을 상대로 500년간 싸우며 지상을 모조리 불태운 적이 있다. 그뿐만 아니라, 하늘에 떠 있는 아름다운 별들도 없애고 있다. 이러한 수많은 일화와 함께 고대부터 전해 내려오는 고고한 최강의 용족이 바하무트이다.<br> 소환수 중에서도 가장 오래된 존재이자 모든 것을 알고 관장하는 용족으로서, 어떤 나라에서는 바하무트를 신으로 숭상하며 경의를 담아 '용신왕'이라 부른다. 그 나라의 왕위 계승자라면 누구나 용신왕이 산다고 하는 하늘까지 치솟은 산에 오르는 의식을 치러야만 한다."
    },
    {
      "key": "VC_LW_BAHM_01",
      "value": "　 어느 이계에서 폭위를 휘두르던 수수께끼의 소환수이다. 바하무트와 비슷한 모습이지만, 이질적인 힘으로 가득하다는 소문이 있다.<br> 마왕이라 불리며 모두가 두려워하던 소환사가 숨이 끊어지기 직전에 자신의 힘을 나누어준 존재라고 전해지나, 진위는 밝혀지지 않았다.<br> 마왕을 따르는 소환수 중에서도 특히나 더 강력하며 지혜로움과 위엄이 넘쳤다고 하지만, 지금은 그 월등한 힘을 파괴에만 쏟는 존재로 변모해 버린 듯하다."
    },
    {
      "key": "VC_FF10_MV1",
      "value": "이단자의 낙인이 찍힌 채 간신히 사원의 추적을 따돌린 유우나 일행은 마카라냐의 숲에서 짧은 휴식을 취한다. 이제까지 했던 말을 사과하고 기운을 북돋우려는 티다에게, 유우나는 억눌렀던 마음을 토로한다. \"안 돼…… 그럴 수 없어…… 갈 수 없단 말이야…….\""
    },
    {
      "key": "VC_LW_ZZAN",
      "value": "　 박수갈채와 함께 휘파람과 환호성이 울려 퍼진다. 놀라울 만큼 많은 사람이 중앙의 무대를 에워싸듯이 몰려들고 칭찬이 끊이지 않는다.<br> 무대 중심에서 의기양양하게 트로피를 들어 올리는 이는 자잔이다. 기쁨에 찬 함성을 지르며 팔을 휘두르는 통에 트로피에 달린 긴 리본이 나풀거린다.<br> \"크하하하! 죽지 않을 자신은 있었지만, 설마 1위를 하게 될 줄이야. 뭐, 앞으로도 잘 부탁해!\"<br> 2위인 엘시렐, 3위인 몬트도 환하게 웃는 얼굴로 자잔을 축하한다. 평소에는 적대하는 사이지만, 이 순간만큼은 무기를 거두고 진심으로 승자를 축복해 주었다."
    },
    {
      "key": "VC_LW_ROBB",
      "value": "　 호른의 왕 롭이 기묘한 섬광을 느끼기 시작한 것은 벌써 20년도 전의 일이다.<br> 짚단을 앞에 두고 도검을 쥔 채로 정신을 극한까지 갈고닦는 단련 중, 한순간이지만 흐르는 것처럼 빛의 궤적이 보였다. 그쪽으로 검을 겨누면, 칼날이 빨려 들어가는 것처럼 대상을 소리도 없이 양단하는 것이다. 그것이 움직이는 적 병사라고 해도 빛의 궤적을 따라가다 보면 적이 마치 스스로 베이러 오는 것처럼 움직여 숨통을 끊어놓을 수 있었다. 그 후, 롭은 중후하면서도 유려한 도검의 달인으로 불리게 되었다.<br> 호른의 왕 롭은 혼자 생각했다. '이 나라를 앞으로 어찌하면 좋을지 빛이 보여 주면 좋을 텐데…'. 대국 호른을 이끄는 빛은 어디로 비출 것인가? "
    },
    {
      "key": "VC_LW_OMEG",
      "value": "　 수많은 이계에 전승으로 전해지는, 인간의 지식을 초월한 병기이다. 거대한 강철 몸체에서 뻗어 나온 4개의 다리를 이용해 거미처럼 이동한다.<br> 한번 공격받으면 폭발물을 써서 맹렬하게 반격하거나 '파동포'라고 불리는 하얀 빛으로 주변 일대를 증발시키는 등, 대상을 소멸시킬 때까지 멈추지 않는다. 한편, 이쪽이 먼저 공격하지 않는다면 위해를 가하지는 않으므로, 만에 하나 오메가를 목격했을 경우는 상당한 전력을 갖추고 있지 않은 이상 그 자리를 떠나는 것이 낫다.<br> 이 외에 오메가에 대한 정보는 거의 없다. '고도의 기술력을 갖춘 고대 문명에서 방어 전용으로 만들어진 병기가 폭주하여, 차원을 넘어 다양한 장소에 나타나는 것'이라는 소문도 있지만, 그 진위를 확인할 방법은 없다."
    },
    {
      "key": "VC_NIER_MV1",
      "value": " 먼 미래.<br> 별안간 침략해온 외계인.<br> 그리고 그들이 만들어낸 병기 '기계생명체'.<br> 압도적인 전력 앞에, 인류는 지상에서 쫓겨나 달로 도망쳤다.<br> 지구를 탈환하기 위해 인류 측은 안드로이드 병사로 이루어진 저항군을 조직한다.<br> 그리고 교착된 전황을 타파하고자 신형 안드로이드인 전투용 보병 '요르하' 부대를 투입한다.<br> 인간이 존재하지 않는 불모의 땅에서 펼쳐지는, 기계 병기와 안드로이드의 치열한 싸움.<br> 그것은 이윽고 알려지지 않은 진실의 문을 열게 되는데……."
    },
    {
      "key": "VC_LW_MONT",
      "value": " \"나는 이 레오니스의 왕이야. 모든 것을 짊어져야지. 그리고 살아가겠어.\"<br> 무라가의 야망은 무너졌다. 그러나 그 때문에 잃은 것은 너무도 컸다. 레오니스 성은 파괴되었으며 국가로서의 존속마저 위험하다. 부왕 엘데의 마지막을 지키고 왕위를 계승한 몬트는 자신의 손으로 쌍둥이 동생 슈텔을 쓰러뜨렸다. 그것은 몬트 자신이 바라는 바가 아니었지만 결판을 내야만 했다.<br> 부왕의 유지를 잇고, 레오니스를 되찾는 것. 그것이 몬트에게 남겨진 유일한 목표이다. 그 저주와도 같은 맹세는 그 누구도 대신 짊어질 수 없다. 오로지 몬트 자신이, 다툼이 없는 세상을 바라는 소원을 억누르고 달성해야 하는 것이었다."
    },
    {
      "key": "VC_LW_MONT2",
      "value": "　  이리하여 두 개의 인연은 종지부를 찍었다. 하나는 레오니스와 그 이웃 나라 페네스의 전쟁이며, 다른 하나는 레오니스 왕가의 부자 그리고 쌍둥이의 대립이다.<br> 두 개의 인연을 끊어낸 것은 레오니스의 왕 엘데의 적자이자 제1왕자인 몬트였다. 운명에 농락당하면서도, 그는 소규모 부대 '창궁'을 이끌고 각지에서 전투를 벌여 페네스의 왕 무라가를 격퇴하고 동생 슈텔과도 결판을 지었다.<br> 그러나 레오니스 성에서 거대한 크리스탈이 떠올라 영토 일부가 정체불명의 안개에 뒤덮였고, 몬트는 아버지의 유지를 이어받아 나라를 되찾기 위한 싸움을 이어나가게 되었다. 사자왕 몬트 레오니스는 탄생한 순간부터 너무나도 가혹한 시련이 주어진 것이다.<br> ('WOTV FFBE 제1부'로부터)"
    },
    {
      "key": "VC_LW_PNIX",
      "value": "　 온몸을 불꽃으로 감싼 거대 조류형 소환수로 '불새'나 '불사조'라고 불리기도 한다. 작열하는 용암에 몸을 던짐으로써 다시 태어나는 '윤회'의 힘을 가졌으며, 그 모습과 능력은 수많은 이계에서 숭배의 대상이다.<br> 또한 피닉스는 '세계가 정체되어 갈 곳을 잃었을 때, 모든 것을 불태우고 잿더미 속에서 재생시킨다'는 특수한 역할을 맡았으며, 소환수 중에서도 특히 이질적인 존재로 취급된다."
    },
    {
      "key": "VC_LW_RAIN",
      "value": "　 두 청년은 머나먼 이계에서 만났다.<br> 전란이 끊이지 않는 아드라의 평화를 바라며 가혹한 전투를 이어가는 레오니스 왕국의 왕자 '몬트', 그리고 수많은 위기에서 라피스와 파라디아를 구한 그랑셸트 왕국의 기사 '레인'.<br> 빛의 의지에 의해 다른 세계에서 소환되어 비전이 된 그들의 사명은 이계를 위협하는 미지의 존재와 싸워 쓰러뜨리는 것이었다.<br> 서로의 안에서 자신과 마찬가지로 올곧고 순수한 마음을 느낀 그들은 저절로 서로를 신뢰하고, 서로의 세계… 아니, 이계에 존재하는 모든 세계의 평화를 지키기 위해 함께 검을 쥐었다."
    },
    {
      "key": "VC_LW_JEDN",
      "value": "　 압도적인 양의 총을 갖춘 강력한 군대와, 비전을 불러내는 신비한 반지를 가진 제이든 런달이 이끄는 신흥 국가 런달. 모든 부하들은 오비스나 호른을 비롯한 주변 국가를 지배하기 위해 동쪽으로 계속 진군하다 보면 언젠가 런달이 모든 나라를 다스릴 날이 오리라 믿고 있다.<br> 그러나 제이든은 사물을 보는 시각이 다른 이들과 약간 다르다. 귀찮은 '그' 세력을 당대로 어떻게 맞설 것인지를 해결하지 않는 한 아드라에 진정한 평화는 찾아오지 않으리란 사실을 알고 있기 때문이다.<br> 커다란 사슴은 아드라 통일뿐 아니라 그 너머까지 바라보며 나날이 패도에 매진하고 있다."
    },
    {
      "key": "VC_LW_LUCA2",
      "value": "　 런달 제3부대 '양염'은 사격 부대로 편성되었다. 단일 돌파 능력은 높지 않지만 견제 및 엄호에 무척 뛰어나 대국 런달의 거침없는 진격을 지탱하는 큰 요인이 되었다.<br> 대장 루시아와 총술사 크레이스 모두 제2부대 '연옥' 출신으로, 대장인 라르도에게서 무기 손질에 대한 엄격한 지도를 받았다. '양염'이 다루는 무기는 복잡한 구조로 만들어져 손질을 게을리한다는 것은 곧 전장에서 목숨을 잃는 것이다. 루시아는 대장이 되어서도 자신의 무기는 직접 정비하며, 후배인 크레이스에게도 꼼꼼히 지도하고 있다."
    },
    {
      "key": "VC_LW_EFKS",
      "value": "　 단단한 광석으로 이루어진 몸과 거대한 뿔을 지닌 마물이다. 한번 달리기 시작하면 음속을 초월할 정도로 다리가 빠르며, 표적으로 삼은 상대를 절대로 놓치지 않는다고 한다.<br> 그러나 무시무시한 속도를 자랑하는 한편 달리기 시작할 때까지 준비 시간이 필요하다고 한다. 혹시 전투가 벌어지게 된다면, 엘라피케라스가 움직이기 시작할 때까지의 틈을 노려 단시간에 잇따라 공격을 펼치는 것이 승리를 위한 절대적인 조건이 될 것이다."
    },
    {
      "key": "VC_LW_CMLO",
      "value": " \"마쉐리 공주. 이 카밀로 님께서 반드시! 저 피도 눈물도 없는 마왕 몬트에게서 구해내리다!\"<br> \"아아…… 하지만 카밀로 님, 저자의 힘은 강력해요. 저 때문에 당신이 다치신다면 저는 살아갈 수 없어요……!\"<br> \"걱정 마시오, 내 사랑. 설마 이 몸이 질 리가 있겠소?\"<br> \"몬트는 절 손에 넣기 위해서라면 수단 방법을 가리지 않는 비열한 사람. 카밀로 님이 얼마나 험한 일을 당하실지!\"<br> \"아아…… 공주의 사랑이 내 가슴에 스며드는군. 이 사랑의 힘이 있다면 냉혈한 마왕 몬트 따위 눈 깜짝할 사이에 어둠 속에 묻어버리겠소. 그리고 공주…… 나와…….\"<br><br> 카밀로의 망상은 끝도 없이 부풀어 오른다. 그러나 그가 지금까지 특정한 인물과 연인 사이가 된 적은 단 한 번도 없다. 그의 영웅담이 현실이 되는 날이 과연 올 것인가."
    },
    {
      "key": "VC_LW_ROSEFES",
      "value": "　 장미를 키우는 농가와 작은 공방 몇몇이 모인, 평소에는 조용한 어느 마을. 그러나 1년에 한 번 열리는 '장미 축제' 기간만은 많은 관광객이 몰려 활기가 넘친다.<br> 화사한 장미는 관상용뿐 아니라 향수나 비누 등으로 가공되어 널리 출하된다. 이 축제는 무사히 장미를 수확했다는 사실에 대한 감사와 내년의 풍작을 기원하는 것으로, 참가자 중에서 '장미꽃 아가씨'와 '장미꽃 청년'을 뽑아 축제 분위기를 고조시키는 것으로도 유명하다.<br> 머나먼 호른에서 몰래 시찰을 나왔다가 장미꽃 아가씨로 뽑혀버린 비네라와 섀도링크스는 처음에는 고사했지만, 마쉐리와 다리오의 권유에 아름답게 차려입고 모두를 대접하게 되었다."
    },
    {
      "key": "VC_LW_CBCL",
      "value": "　 이마에 박힌 빛나는 보석이 특징인, 부드러워 보이는 푸른색 털을 가진 작은 소환수이다. 본래 '카벙클'이란 붉은 보석을 뜻하는 말이지만, 언제부터인가 '커다랗고 붉은 보석이 홀로 허공에 떠오르더니 멀리 사라져갔다'라는 소문이 퍼져, 이 소환수를 카벙클이라 부르게 되었다.<br><br> 카벙클은 자신이 인정한 인간을 잘 따르는데다, 그가 위험에 빠지면 지켜주기도 한다.<br> 단, 의사소통이 충분히 이루어지지 않았다면 절대로 이마의 보석에 손을 대선 안 된다. 경우에 따라서는 오랫동안 다가가는 것조차 허락하지 않는다고 한다."
    },
    {
      "key": "VC_LW_ICDG",
      "value": "　 하인들러 각지에는 지방을 수호하는 용의 전설이 여럿 남아있다. 이 용도 그중 하나로, 얼음을 다루는 존재이자 겨울의 혹독한 추위를 가져오는 자로서 두려움과 존경의 대상이었다.<br> 두려움뿐만 아니라 존경까지 받은 이유는, 먼 구름 위를 헤엄치듯 비행하는 모습이 간혹 목격되는데 이 모습이 너무나 아름답기 때문이다. 모든 생명이 활동을 멈출 만큼의 추위를 견뎌 가며, 잠깐만이라도 그 모습을 가까이에서 보기를 원하는 자들도 많다.<br> 그러나 빙룡과 싸우는 것은 물론, 접근하는 것조차도 금기시되고 있다. 눈보라나 눈사태와 싸울 수 없듯이, 그저 인간으로서 맞설 수 있는 존재가 아니기 때문이다."
    },
    {
      "key": "VC_LW_MORE",
      "value": "　 별을 읽는 힘을 지닌 자매, 무어와 라마다. 함께 여행을 계속하던 두 사람이 다른 길을 걷게 된 것은 라마다가 레오니스로 몸을 의탁하기 전의 일이다.<br> 자매의 생김새와 성격이 다른 것처럼, 별을 읽는 힘에도 차이가 있었다. 언니인 무어는 런달의 멸망에 관해 여러 가지를 읽을 수 있었다. 한편, 동생 라마다도 멸망의 징조를 느꼈지만 언니보다는 막연했으며, 언니가 읽지 못했던 사자의 각성을 느끼고 있었다. 각자가 본 별의 인도에 따라 두 사람은 다른 나라를 섬기게 되었다.<br> 여러 해가 흘러 헤어진 두 사람이 다시 손을 잡을 미래는 올 것인가. 그건 아직 자매 중 누구도 읽지 못했다."
    },
    {
      "key": "VC_LW_STFES",
      "value": "　 어느 여름밤, 새가 지저귀는 소리에 벨릭은 망치를 두들기던 손을 멈추었다.<br> 소리가 나는쪽을 올려보니 별이 아름답게 빛나는 밤하늘과 춤추듯이 날고있는 파랑새가 보였다.<br> 그 모습을 보며 그는 문득 어린 시절 들었던 옛날이야기를 떠올렸다. 선녀와 인간 남자가 신분 차이를 무릅쓴 사랑에 빠지자 이에 노한 하늘의 신이 둘을 멀리 떨어진 별에 가두었다. 그러나 남자는 선녀를 만나기 위해 오랜시간을 들여 가로놓인 은하수를 하나하나 계속 움직였다. 그 모습에 감동한 신은 여름날 단 하룻밤의 재회를 허락해 주었다고 한다.<br> 스승님의 곁을 떠나 수행에 몰두하기를 여러 해, 그는 마음 한구석에 사랑하는 레밀레를 간직하고 있었다. 언젠가 다시 만날 그날을 믿으며, 벨릭은 다시 망치를 내리쳤다."
    },
    {
      "key": "VC_FF7_MV1",
      "value": " \"솔저가 되고 싶어. 세피로스 같은 최고의 솔저가.\"<br><br> \"저기, 약속해 줄래? 있지, 나중에 클라우드가 유명해졌을 때 혹시라도 내가 곤경에 처하면…… 클라우드가 구하러 와줘.\"<br><br> \"뭐?\"<br><br> \"위기의 순간에 히어로가 구해주는 거야. 한 번쯤은 경험해 보고 싶지 않아?\"<br><br> \"……알았어, 약속할게.\""
    },
    {
      "key": "VC_FF7_MV2",
      "value": " 이 별은 죽어가고 있다.<br> 비명조차 내지 않고 조용히, 천천히."
    },
    {
      "key": "VC_FF7_MV3",
      "value": " 5번 마황로가 폭파되어<br>혼란에 빠진 미드가르에서<br>우타이의 밀명을 받은<br>'시노비'들이 암약한다.<br> 모그리 망토를 두른 소녀<br>유피와 그녀의 든든한 파트너 소논은<br>신라 컴퍼니가 개발한<br>'궁극 마테리아'를 노리고<br>본가 아발란치와 협력하여<br>고향과 복수를 위해<br>적지에 침투한다.<br><br> 별의 외침에 이끌려,<br>새로운 운명의 톱니바퀴가 돌기 시작한다."
    },
    {
      "key": "VC_LW_IFRT_01",
      "value": "　 어느 이계에서 폭위를 휘두르던 수수께끼의 소환수이다. 이프리트와 비슷한 모습이지만, 이질적인 힘으로 가득하다는 소문이 있다.<br> 마왕이라 불리며 모두가 두려워하던 소환사가 숨이 끊어지기 직전에 자신의 힘을 나누어준 존재라고 전해지나, 진위는 밝혀지지 않았다.<br> 악인을 찢어발기고 불태워 버리는 성수로서 사람들에게 숭배되었다는 전설도 있지만, 지금은 눈에서 이성을 찾아볼 수 없고, 파괴 충동만으로 움직이는 존재가 되어버린 듯하다."
    },
    {
      "key": "VC_LW_HYOO",
      "value": "　 불길에 휩싸여 무너져가는 마을, 그리고 전쟁통에서 레인을 믿고 죽어간 소녀. 단 한 명의 목숨조차 지키지 못했다. 그 지독한 슬픔과 후회스러운 기억이 레인을 고독한 싸움터로 이끌었다. 많은 생각과 비장한 결의를 검은 짐승의 가면으로 감춘 그는 자신이 선택한 비정한 길을 걷는다.<br> 그 앞에 무엇이 기다리고 있을 것인가……. 크리스탈이 된 마인 피나는 그 미래를 알고 있을지도 모른다."
    },
    {
      "key": "VC_LW_GNBC",
      "value": "　 건즈백과 레스닉은 가만히 숨을 죽이고, 치열한 수상전으로 물보라가 소용돌이치는 호수를 바라보았다. 하인들러와 런달 연합군은 오비스의 선단을 제압하고 진격하고 있다. 이대로라면 머지않아 오비스는 런달의 침공을 허용하고 말 것이다. 오비스 성에는 오베론의 약혼자인 루티알 공주가 있다. 런달의 지배에서 벗어나 하인들러의 긍지를 되찾기 위해서는 반드시 오비스와 결합해야만 한다. 용의 혈맥을 미래로 이어가려면 우선 루티알 공주를 구해내야 하는 것이다.<br> 아찰육진의 이름을 내건 자들은 비록 잠깐이나마 주군인 오베론을 속이게 되더라도 이것이 하인들러의 미래를 지키는 길이라고 믿고서, 싸움의 목전에서 발톱을 갈고닦는다.<br> 레스닉은 네아를 곁에 두고 지팡이를 들었다. 용들은 지금, 아무도 모르게 전장으로 향한다."
    },
    {
      "key": "VC_LW_DEAN2",
      "value": "　달이 뜬 밤, 두 사람의 비전이 만났다. 그들은 태어난 시간도 장소도 전혀 다르지만, 함께 환영이 되었기에 이렇게 만날 수 있었다. 자칭 어여쁘고 두뇌 명석한 소녀 모험가와 어둡고 무거운 과거를 짊어진 마검사. 성격도 정반대에다 살아온 환경도 다르기에 만났다고 해서 친해질 수는 없을 것이다. 하지만 오늘 밤은 기적적인 만남에 감사하며 조용히 인사를 마주 건넨다. 서로에 대해 무언가를 알 순 없었다. 하지만 강한 마음은 느껴졌다. 그들에게는, 그것으로 충분했다."
    },
    {
      "key": "VC_FMAM_MV1",
      "value": "　 강철로 만든 기계갑옷(오토메일)으로 된 오른팔과 왼쪽 다리를 가진 형. 육체를 모두 잃고 전신 갑옷에 영혼만을 간신히 정착시킨 동생. 그들은 씻을 수 없는 죄를 저지른 대가로, 세계의 진리에게 등가교환을 강요받았다.<br> 하지만 그들은 맑은 눈동자로 가혹한 세상을 직시하며 싸워나간다.<br> 형제의 유대는 각자의 존재를 잇는 확실한 인연이 된다.<br> 이것은 머나먼 이계에서 막강한 적에 맞서 싸우는 형제의 이야기이다."
    },
    {
      "key": "VC_FMAM_MV2",
      "value": "　 이계의 형제는 싸움으로 점철된 여행을 계속한다. 만남과 이별. 되돌아본 자리엔 시체의 산이 쌓이고 피의 강이 흐른다. 모두에게 싸울 이유가 있고, 양보할 수 없는 마음이 있다.<br> 그러한 여로의 한 갈래에서 우연처럼 맺어진 인연들. 그들은 형제를 속박하는 멍에가 되기도 했지만, 함께 미래로 가기 위해 멀리서 비추는 등불이기도 했다. 그것은 희미하지만 분명히 그곳에 존재하는, 꺼지지 않는 빛의 무리였다.<br> 이것은 머나먼 이계에서 함께 싸울 친구들을 얻은 형제의 이야기이다."
    },
    {
      "key": "VC_FMAM_MV3",
      "value": "　 '천재 국가 연금술사'라는 이름이 듣기에는 그럴듯하지만, 형제는 아직 어린아이들이었다.<br> 전란이 벌어진 이계에서, 실력 있는 자는 누구나 등용된다. 국가의 개가 되고, 체제에 편입되어, 자기 뜻과는 관계없이 전쟁터로 차출되고, 공훈이라는 이름 아래 비도덕적인 행위를 강요받는다.<br> 이계의 군복을 입은 자들은 피바람이 몰아치는 전장에서 그 잔혹함을 뼈저리게 깨달았다. 그래서, 지키기로 결심했다. 한 명이라도 더 많은 사람을 구하기 위해, 바닥을 기며 흙탕물을 마시더라도 더 높은 곳을 향하기로 맹세한 것이다.<br> 이것은 머나먼 이계에서 형제를 돕기로 결심한 어른들의 이야기이다."
    },
    {
      "key": "VC_LW_REGN",
      "value": "　 이계. 신비로운 문양이 그려진 규칙적인 단차의 바닥과, 빨려 들어갈 듯한 검은 하늘뿐인 공간. 그런 살풍경한 곳에 나란히 선 레겐과 레인은 주위를 둘러싼 무수한 마물과 대치하고 있었다.<br><br>\"많이 성장했구나, 레인.<br> 예전에는 멧돼지처럼 돌격하다가<br> 반격만 당하곤 했는데.\"<br> \"그야 뭐, 이쪽 세계에서도<br> 많은 일이 있었거든!\"<br><br> 두 사람은 등을 맞대고 서서 사각지대를 없앤 뒤, 마물의 빈틈을 살피며 천천히 검을 들었다.<br><br> \"좋아, 시작해 볼까?\"<br>\"난 지지 않아.<br> 그랑셸트의 기사로서!\""
    },
    {
      "key": "VC_FF6_MV2",
      "value": " 삼투신이여!<br> 첫 번째 사냥감이 정해졌다!<br> 아무 쓸모가 없어진 황제에게<br> 너희들의 힘을 보여 주어라!!<br><br> 그만두어라! 케프카!!<br> 바보 같은 짓을….<br><br> 보여 주어라!!<br><br> 늙다리 주제에….<br> 아까 쓸모 없다고 한 말은<br> 취소해 주지.<br><br> 왜냐하면 황제, 네놈은!<br> 쓸모 없다는 말조차 아깝기 때문이야!!"
    },
    {
      "key": "VC_ADSN_MV3",
      "value": "　 아드라에 나타난, 어느 이계의 인기 퍼포머 애디슨과 애디슨에게 춤을 배우는 카밀로.<br> 적의 혼을 쏙 빼놓는 애디슨의 춤에 홀려 몇 번이나 전투에서 죽을 뻔했던 카밀로는 유혹에 빠지지 않도록 자신을 다시 단련하기로 결심한다.<br> 카밀로를 가르치는 애디슨의 수업은 그야말로 하드 그 자체였지만, 애디슨의 밝은 성격과 쾌활한 화술 덕분에 그리 힘들게 느껴지지는 않았다.<br> 애디슨은 카밀로가 몇 번이나 실패한 고난도의 스텝을 거침없이 춤춘다.<br> \"난 도저히 완벽하게 익히지는 못 하겠는데.\" 카밀로는 그런 생각이 들려다가도, 애디슨의 미소를 보다 보면 \"잘하면 할 수 있지 않을까?\"하는 기대감이 피어올랐다. 애디슨이 사람들의 마음을 사로잡고 놓치지 않는 이유가 조금은 이해가 가는 카밀로였다."
    },
    {
      "key": "VC_LW_SLEN2",
      "value": "　 어느 이계의 인기 그래픽 노블 '펀더멘털 포시즈'에 푹 빠진 루시오. 유리카의 추천으로 읽기 시작했는데, 너무너무 재미있는 나머지 책장을 넘기는 손이 멈추질 않는 모양이다.<br> \"푸른 크리스탈의 전사 엘레나가 제일 멋진 거 같아!\"<br> 루시오는 책장에서 눈도 떼지 않고 감상을 읊었다. 자신과 같은 크리스탈의 전사로서, 엘레나에게 심히 감정 이입해 버린 듯하다.<br> \"그나저나……\"<br> 루시오는 유리카의 폭넓은 소장 범위에 새삼 감탄했다. 모그리들은 어떻게 이런 듣도 보도 못한 책을 구하는 걸까?<br> 빌려온 책 전권을 책상 위에 차곡차곡 쌓으며 벅차오르는 루시오.<br> 지금부터 엘레나 일행과 함께하는 모험의 나날을 한껏 즐길 생각에 설렘이 마구마구 피어나는 것이다."
    },
    {
      "key": "VC_LW_MCOR",
      "value": "　 길고 아름다운 수염을 지닌, 표범처럼 생긴 마물이다.<br> 유연한 몸놀림과 이따금 볼 수 있는 고양이처럼 귀여운 행동에 끌리는 사람도 적지 않지만, 그 본질은 흉포한 마수이다.<br> 마스터 커얼의 영역에 한 발짝이라도 들어간 자는 어마어마한 속도로 공격받은 후 강렬한 번개 폭풍에 휩쓸리게 된다."
    },
    {
      "key": "VC_LW_MRND_01",
      "value": "　 눈을 감으라는 미란다의 장난스러운 속삭임에 라비에스는 당황하면서도 그 손을 잡고 방으로 들어갔다. 방에는 녹아내린 버터와 꿀 향기, 그리고 꽃이 흐드러지게 핀 정원처럼 달콤하고 상쾌한 차향이 감돌고 있었다. 라비에스가 눈을 감은 채 그 향기를 음미하자, 미란다는 다시금 웃으며 눈을 뜨라고 말했다. 테이블 위에는 알록달록한 과자며 음료수에, 갓 따온 장미가 장식되어 있었다. 미란다는 눈을 빛내는 라비에스를 의자에 앉히며 만족스러운 미소를 지었다. 오늘은 매일같이 혹독한 훈련에 매진하는 두 사람에게 오랜만에 찾아온 휴일. 선물 같은 달콤한 향기에 감싸인 채 비밀 파티의 막이 열린다."
    },
    {
      "key": "VC_LW_HWLT",
      "value": "　 아버지에게 의절 당한 장남과 함께 여행하는 두 명의 동생. 세 사람의 여행은 정처 없이 떠도는 것처럼 보였지만, 그것은 위장된 여행이었다. 아버지의 밀명을 받은 하울렛은 금기의 칼 마사치카로 이어지는 단서인 여섯 명검을 찾고 있었던 것이다.<br> 그러나 크리스탈 교단이 같은 목적으로 움직이고 있다는 것을 알고 목숨이 위협받을 위험이 커졌다는 것을 깨달은 하울렛은 즉시 결단을 내렸다. 자신은 홀로 교단과 싸우면서 임무를 수행하고, 타이타스와 첼은 아버지와 합류시키기로 한 것이다. <br> 남동생은 자신 없이 고개를 끄덕였고, 여동생은 가족과 헤어진다는 사실에 눈물을 흘렸다. 다른 길을 걷게 되었지만, 하울렛은 언젠가 재회할 때는 각자 성장하여 웃는 얼굴로 재회할 수 있으리라 믿어 의심치 않았다. 그리고 그 믿음처럼, 훗날 타이타스는 용기를 쥐어짜 큰 성장을 이루었다."
    },
    {
      "key": "VC_LW_GLEM_01",
      "value": "　 어느 이계에서 폭위를 휘두르던 수수께끼의 소환수이다. 골렘과 비슷한 모습이지만, 이질적인 힘으로 가득하다는 소문이 있다.<br> 마왕이라 불리며 모두가 두려워하던 소환사가 숨이 끊어지기 직전에 자신의 힘을 나누어준 존재라고 전해지나, 진위는 밝혀지지 않았다.<br> 재해로부터 약자를 지켜주는 구원의 상징으로서 사람들로부터 숭배를 받았었지만, 지금은 그 눈에 증오만 감돌 뿐 숭배를 받던 당시의 모습은 조금도 남지 않은 듯하다."
    },
    {
      "key": "VC_FF5_MV1",
      "value": "비룡…<br>금방 치료해 줄게.<br><br>비룡 풀로 치료해야 해.<br>비룡 풀을 어서 비룡에게… 갖다 줘….<br><br>빨리 나아…."
    },
    {
      "key": "VC_FF5_SYDR",
      "value": "　 머나먼 이계에서 해적들을 이끄는 두목 파리스와 우정을 나눈 해룡이다.<br> 이전에는 사나웠으나 파리스를 만나 온화한 성격으로 변했다고 한다.<br> 이후 파리스를 친구로서 따르며, 바람이 없는 날에는 자진해서 해적선을 움직이는 역할을 도맡게 되었다고 한다."
    },
    {
      "key": "VC_LW_MNTR",
      "value": "　소의 머리를 가진 흉포한 마물이다. 무시무시한 괴력을 휘두르는 마물로, 저주받은 인간의 왕비와 짐승 사이에서 태어났다는 전설이 있다.<br> 인간을 즐겨 잡아먹는 잔악무도한 그를 두려워한 왕은 한 번 들어가면 다시는 나올 수 없는 거대한 미궁을 만들고 미궁 깊숙한 곳에 미노타우로스를 가둬버렸다. 그러나 그 뒤로도 이 소의 머리를 가진 마물의 배를 채우기 위해 수많은 제물을 바쳐야만 했다고 한다."
    },
    {
      "key": "VC_LW_GRDM",
      "value": "　 고위종 악마로, 인간보다 훨씬 엄격한 계급 사회인 악마의 세계에서 하급 악마들을 지배하는 존재이다.<br> 인간들이 가진 공포나 증오 같은 부정적인 감정을 좋아한다.<br> 평소에는 작은 악마들을 사역해 인간을 공격하며 자신은 멀리서 구경만 하는 편이지만, 보다 큰 절망의 기운을 감지하면 직접 그곳으로 향한다.<br> 인간을 파멸시키기 위해서라면 수단 방법을 가리지 않으며, 때때로 인간이나 동물로 변하여 사람의 마음을 어지럽힌다고 한다."
    },
    {
      "key": "VC_LW_SHIV_01",
      "value": "　 어느 이계에서 폭위를 휘두르던 수수께끼의 소환수이다. 시바와 비슷한 모습이지만, 이질적인 힘으로 가득하다는 소문이 있다.<br> 사람들이 '마왕'이라 부르며 두려워하던 어느 소환사가 숨이 끊어질 때 자신의 힘을 나누어준 존재라고 하는데, 진위는 확실하지 않다.<br> 한때 그녀는 아름다운 겨울 풍경을 불러낼 수 있는 존재로서 사람들의 숭배를 받았으나, 인간에 대한 증오로 인해 끔찍한 혹한을 몰고 오는 재앙 그 자체로 변해버리고 말았다."
    },
    {
      "key": "VC_LW_GRSR_03",
      "value": "　 한여름에 단 몇 통만 수확할 수 있다는 환상의 대왕 수박을 걸고 뜨거운 싸움이 펼쳐졌다.<br> \"훗, 다음 공격으로 끝을 내주지. 마침 딱 먹기 좋게 차가워졌을 테니까 말이야.\"<br> \"기대되는걸. 물론 수박은 내 차지가 될 테지만…. 넌 내년 이후에나 먹을 수 있지 않을까?<br>\" 여유롭게 받아넘기는 그라시엘라의 도발에도 아랑곳 없이 릴리스는 자신만만하게 웃었다.<br> 한편…….<br> \"그 수박, 카밀로가 마쉐리 님한테 드려버렸는데… 에이, 상관없나? 즐거워 보이고.\"<br> 두 사람을 지켜보던 엘시렐은 졸린 듯 중얼거렸다.<br> \"봐줄 필요는 없어. 마지막은 비치 플래그로 결판을 내자!\"<br> \"바라던 바야!\"<br> 두 사람은 동시에 모래를 박치며 해변 위를 내달린다. 과연 승부의 행방은 어찌 될 것인가!"
    },
    {
      "key": "VC_LW_SIRE_01",
      "value": "　 어느 이계에서 폭위를 휘두르던 수수께끼의 소환수이다. 세이렌과 비슷한 모습이지만, 이질적인 힘으로 가득하다는 소문이 있다.<br> 마왕이라 불리며 모두가 두려워하던 소환사가 숨이 끊어지기 직전에 자신의 힘을 나누어준 존재라고 전해지나, 진위는 밝혀지지 않았다.<br> 오랜 전승에 따르면 마왕을 따르던 소환수 중에서도 유달리 평화를 사랑하는 성격이었던 듯하다. 청량한 미성은 사람들을 치유하고 흥분을 진정시켰다고 하는데, 어느샌가 그 노랫소리에 원한이 깃들어 듣는 이를 광기로 이끌었다고 한다."
    },
    {
      "key": "VC_LW_ALIA_01",
      "value": "　 두 사람이 만난 것은 그들이 아직 어렸을 때의 일이다. 제이든은 오베론과 의기투합해 하인들러 성을 뛰어놀았다. 알레이야는 신이 난 두 사람을 뒤쫓았지만, 뛰다가 넘어져 다치고 말았다. 제이든은 따라오지 말라며 차갑게 알레이야를 내쳤고, 그녀는 눈물이 그렁그렁하여 두 사람이 석양 너머로 사라지는 모습을 지켜봐야만 했다.<br> 그리고 세월이 흘러, 알레이야는 총 쓰는 법을 배웠다. 제이든에게 자상히 기초를 배우면서, 어릴 적부터 간절히 꿈꿔온 석양 너머를 제이든과 함께 걸어갈 수 있게 된 것이다. 그것은 무척 행복한 시간이었지만 동시에 이별의 아픔을 깨닫는 순간이기도 했다.<br> 그리고 또다시 세월은 흐르고, 큰 고난을 뛰어넘은 두 사람은 마침내 장래를 약속하게 되었다. 저무는 햇빛이 두 사람의 미래를 비춰줄 것이다. 마지막 이별이 찾아올 그날까지…."
    },
    {
      "key": "VC_LW_VLUC",
      "value": "　 발루슈의 검이 마치 뺨을 쓰다듬는 산들바람처럼 가볍게 휘날리고, 다음 순간 루메이드의 지팡이 끝이 튕겨 나가 땅에 떨어졌다. 숫자로 밀어붙이면 제압할 수 있을 거라고 생각한 라메이가와 루메이드였지만, 지금까지 맛본 적 없는 불안과 공포에 이를 악물고 찔끔찔끔 뒤로 물러났다. 발루슈는 비참하게 땅을 기는 두 사람에게 눈길도 주지 않고 태연하게 서 있다. 지금은 물러나야 한다. 필사적으로 몸을 일으켜 그곳을 떠나려던 그 순간, 불현듯 발루슈의 눈길이 두 사람을 향했다. 그 맑은 눈동자에 숨을 들이켠다. 그 남자는 더러워진 길을 나아가는 자신들과는 전혀 다른 곳을 바라볼 것이다. 남자는 대체 어떤 곳에 다다르게 될까. 분명 그는 자신들은 알지도 못한 정점을 향해 가고 있을 것이다. 조바심과 쓰라린 동경에 가슴을 태우면서도 두 사람은 다시 걷기 시작했다. 빛 한 줄기 들지 않는, 암흑의 길을 향해."
    },
    {
      "key": "VC_FF8_MV1",
      "value": " 태곳적부터 이어져 내려온<br>'마녀의 힘'이 존재하는 세계에서는<br>마녀 이데아와 손잡은 군사 대국<br>갈바디아가 평화를 위협하고 있었다.<br><br> 용병 육성 학교 '발람 가든'에 소속된<br>특수부대 SeeD의 일원인 스콜은<br>가든 동료들과 레지스탕스 소속인 리노아와<br>함께, 가든을 적대시하는 마녀 이데아와의<br>싸움에 휘말리게 된다."
    },
    {
      "key": "VC_FF8_MV2",
      "value": " \"저격수는 혼자야.\"<br><br> \"혼자뿐인 세상에서 정신을<br> 가다듬고, 한 발의 탄환에<br> 자기 존재를 걸지.\"<br><br> \"그 순간의 압박감,<br> 그 순간의 긴장감.\"<br> \"나는 이제부터……<br> 그걸 견뎌야만 해.\"<br><br> \"……두려워.<br> 그러니까 조금쯤……\"<br><br> \"조금쯤은 내 멋대로 살아도<br> 되잖아?!\"<br><br> \"……그냥 해 보는 소리지만.\""
    },
    {
      "key": "VC_LW_SOLL",
      "value": "　 라피스의 존망을 건 결전에 나선 헤스의 여덟 현자 솔과 레인 일행.<br> 높이 솟은 크리스탈 탑의 상공에 게이트가 열렸다. 이 거대한 전이 장치를 닫지 않으면 라피스의 대지는 끌려들어 가 산산이 조각날 운명에 처했다.<br> 레인 일행은 세계의 파멸을 막기 위해 탑을 올라 게이트에 다가가려 했다. 하지만 솔은 그들을 집요하게 방해한다.<br> 레인 일행과 마찬가지로 탑의 정상에 올라 그들을 막아서는 솔의 목적은 알 수 없었지만, 모든 생명을 증오하고 멸망시키려 하는 것만은 확실했다.<br> 마침내 탑의 정상에서 대치하는 양측. 패배를 허용하지 않는 레인 일행의 싸움이 지금 시작된다."
    },
    {
      "key": "VC_LW_ORTR",
      "value": "　 문어를 닮은 마물이다. 일반적인 인간 언어와는 조금 다른 장난스러운 말투를 구사하며 눈이 항상 웃고 있기 때문에, 마물임에도 경박하다는 평이 있다.<br> 그러나 전투 능력은 상당히 강하므로 결코 방심할 수 없는 상대이다.<br> 몸 앞뒤로 얼굴이 달린 괴물을 '대선생님'이라 부르며 따르는데, 궁지에 몰리면 그 괴물에게 도움을 청하는 일도 종종 있다.<br> 예전에는 사나웠던 그 괴물은 오르트로스와 함께 다니면서부터 얌전한 모습을 보이게 되었고, 재앙으로 이어지는 난폭한 행동도 거의 하지 않게 된 듯하다.<br> 그런 의미에서 오르트로스는 사람에게 도움이 되는 면이 있는 마물이며, 경박한 인상과 맞물려 마물이지만 '어쩐지 미워할 수 없다'고 하는 사람도 많은 신기한 존재이다."
    },
    {
      "key": "VC_LW_HALL4",
      "value": " \"흐하하하! 이 몸이 바로 시조이자 절대적인 왕, 붉은 달의 지배자니라! 나의 권속들은 작년의 그 악령들과는 차원이 다르다…… 자, 출진이다! 밤을 지배하거라! 쥼, 베리스!\"<br> \"……그래. 저 명왕을 처절하게 박살 내 버렸다는 악령을 쫓는 자들…… 아주 궁금해.\"<br> \"우리 친구들 표정 좋네. 축제라는 건 참 피가 끓어오른다니까! 좋아, 젊은 친구들이랑 손 붙잡고 어디 실컷 날뛰어 보실까!\"<br><br> 특정 시기가 되면 기묘한 차림새의 악령이 나타나 마을을 제집 안방처럼 활개 치고 다니며 밤새 소란을 피우는 등 온갖 민폐 행위에 대한 신고가 들어오고, 그러면 악령을 쫓는 자들은 즉각 현장으로 출동해 악령들을 과격하게 놀라게 해 그들을 거듭 내쫓고 있다.<br> 올해는 홍월의 흡혈 귀족이 악령을 쫓는 자들 앞을 막아서는데…… 과연 승부의 행방은?"
    },
    {
      "key": "VC_LW_MLNA",
      "value": "　 새카만 어둠이 펼쳐진 밤하늘 아래, 일렁이는 모닥불을 말없이 바라보던 메르니아는 그 불길을 덮으려는 듯이 오른손을 펼쳤다.<br> 타닥타닥, 푸르고 가느다란 불빛이 발생했다가도 아련하게 사라질 듯 명멸할 뿐이다. 다친 몸이 미약하게 삐걱거리는 느낌이 들어, 메르니아는 입가에 자조적인 쓴웃음을 머금었다.<br> 지금까지 그 무엇도 두려운 것 없었던 메르니아였지만 안 좋은 예감만 가슴을 스쳐 지나가는 탓에 자기도 모르게 눈을 질끈 감았던 그 순간, 온기가 실린 무게가 어깨를 살포시 누른다.<br> 조금 전까지만 해도 깨어 있었던 라넬이 메르니아의 어깨에 머리를 대고 잠든 것이다. 어둠에 잠기려던 두 눈을 살짝 뜨고, 메르니아는 작게 날숨을 내뱉었다.<br> 이 온기를 위해, 가야만 하는 것이다. 이 피에 물든 길에 되돌아갈 곳은 이제 없으므로."
    },
    {
      "key": "VC_LW_SHGN_03",
      "value": "　 사하긴의 아종으로, 사하긴보다 훨씬 뛰어난 전투 능력을 가진 것으로 알려져 있다.<br> 왜 '사하긴 프린스'라고 불리는지는 확실하지 않으나, 일반 사하긴에 비해 높은 존재임을 보여주기 위해 '왕자'를 의미하는 '프린스'를 붙였다는 설이 유력하다.<br> 사하긴족은 마물로서 그리 강한 종족이라고는 할 수 없지만, 사하긴 프린스처럼 강력한 아종이 태어난 것은 명백한 사실이다.<br> 만만한 존재라고 해서 내버려 두었다가는 더욱 감당할 수 없는 돌연변이체가 태어날 가능성도 부정할 수 없다.<br> 그들이 자손을 남기고 종으로서 정착하기 전에 토벌할 필요가 있을 것이다."
    },
    {
      "key": "VC_LW_ANV3",
      "value": "　 레오니스 왕국은 동서로 인접한 대국 사이에 낀 소국이다. 그러나 그 어떤 나라의 침공도 받지 않고 독립국으로 존속할 수 있었던 것은 고대의 유물인 반지의 힘 덕분이었다. 전장에 자유자재로 등장하는 소대 규모의 군대는 일만 병력을 보유한 대국이라 해도 결코 우습게 볼 수 없었기 때문이다.<br> 고대의 유물인 이 반지는 엘데의 몇 세대 전 레오니스의 국왕이었던 갈라크 레오니스가 날개 있는 자로부터 비정한 맹약과 함께 받은 것이었다. 현 국왕 엘데와 왕비 헬레나는 과거에 신과 맺은 맹약 때문에 고민에 빠졌다. 그들은 수없이 대화를 나누며 모든 가능성을 모색해 보았지만, 뚜렷한 결론을 낼 수가 없었다.<br> 그리고 그들은 각오를 다졌다. 나라도, 가족도 지켜내기로. 신의 말보다 아들들에게서 느낀 희망의 빛을 믿기로 한 것이다. 신을 적대하더라도…."
    },
    {
      "key": "VC_LW_SNRY",
      "value": "　 무시무시한 힘을 자랑하는 거룡이다. 생김새는 늠름하고 장엄하며, 한번 날뛰기 시작하면 아무도 막지 못한다는 소문이 돌 만큼 강대한 마물이다.<br> '신룡의 정체는 용이 아니라 이 세상 존재가 아닌 위대한 자의 화신이다'라고 주장하는 연구자도 있는데, 애당초 싸울 힘이 없는 자는 접근하기조차 어려운 상대이기에, 이 가설의 진위를 확인할 방법은 아직 없다."
    },
    {
      "key": "VC_FF9_MV1",
      "value": "　 알렉산드리아 왕국 왕녀 가넷의 생일을 축하하기 위해 왕국에 찾아온 극단 탄탈로스. 그러나 그 정체는 왕녀를 납치하려는 도적단이었다.<br> 한편 그 무렵, 연극을 보러 온 흑마도사 소년 비비는 속아서 산 가짜 표를 들고 혼자서 어쩔 줄 몰라 하고 있었다.<br><br> 지탄, 가넷, 비비는 각자의 뜻을 품고 크리스탈을 둘러싼 엄청난 모험에 휘말리게 된다."
    },
    {
      "key": "VC_FF9_MV3",
      "value": " \"대체 왜?! 왜 그런 심한 짓을…<br> 동족이잖아?!\"<br><br> \"너…<br> 네 이놈, 네놈이 감히!<br> 나의 존재 이유는 오로지 승리하는 것뿐이다!!!\"<br><br> 대거가 조종하는 화물선을 습격한 검은 왈츠 3호.<br> 지탄 일행에게 이미 한 번 격퇴되었음에도 불구하고, 마력이 폭주한 검은 왈츠 3호는 아군의 소형선을 빼앗아 집요하게 추적해 온다. 이를 막기 위해 비비는 화물선 갑판에서 흑마법을 사용한다."
    },
    {
      "key": "VC_LW_XMAS4",
      "value": "　 차갑고 맑은 밤하늘에 수많은 별이 보석처럼 반짝인다. 오늘 밤은 일 년에 한 번뿐인 겨울밤. 올해는 라프와 루아사, 라마다가 아이들에게 선물을 주기 위해 모였다.<br> \"겨울밤에 내려온 하얀 마녀, 등장! 훗, 완벽해.\"<br> \"아핫, 재밌다! 오늘은 그런 설정이야?\"<br> \"설정이란 말 하지 마! 루아사, 라마다. 너희도 해! 여기선 포즈를 탁 잡아줘야 한다구.\"<br> \"선물을 줄 때마다 포즈를 취할 필요가 있나요…?\"<br> 말은 그렇게 했지만, 라마다도 라프와 루아사 뒤에서 부끄럽다는 듯이 포즈를 잡았다.<br> 이토록 독특한 3인조는 겨울밤에 반짝이는 별빛과 함께 아이들에게 애정이 담긴 선물과 즐거운 추억을 나눠주러 떠났다."
    },
    {
      "key": "VC_LW_LEOFAM",
      "value": "　 몬트와 슈텔이 태어나고, 세월은 흘렀다. 엘데와 헬레나는 날개 있는 자와 맺은 비정한 맹약에 괴로워했지만, 몬트와 슈텔은 그 고민과는 무관하게 착실히 성장했다. 어느날 밤, 둘은 고민 이야기를 나누고 있는 엘데와 헬레나를 보았다. 무슨 이야기를 하는 것인지는 알 수 없었지만, 아버지와 어머니의 어두운 표정은 몬트와 슈텔의 뇌리에 깊이 새겨지게 된다. 그들은 맹세했다. 어른이 되면 강해져서, 레오니스를 지키자고…. 그것은 어린 몬트와 슈텔이 검을 쥐기에는 충분한 이유였다.<br> 엘데와 헬레나는 아이들에게서 생겨난 작은 변화를 감지했다. 뚜렷하게 성장하는 작은 빛은 엘데와 헬레나에게 신과 맺은 맹약에 저항할 용기를 가져다주었다. 이 혈통을, 미래로 잇겠다고. 아이들에게 미래를 전해주고 싶다고. 그것은 왕으로서, 부모로서 싸워나갈 각오를 다지기엔 충분한 이유였다."
    },
    {
      "key": "VC_LW_TDDG",
      "value": "　 하인들러 각지에는 그 땅을 수호하는 용이 전설이 여럿 남아 있으며, 과거 하인들러를 습격한 사악한 용으로부터 훌륭히 나라를 지켜낸 어느 전설의 용족의 이야기도 전해지고 있다.<br> 뇌룡 볼디스크. 전설의 용족 중에서도 특히 용감하며 언제나 동료를 위해 선두에 섰던 자. 그것은 버팀목이 되어 주는 동료를 진심으로 믿고 있고, 다치는 건 자기 혼자로 충분하다고 생각했기 때문이었다.<br> 본능적인 움직임으로 계속해서 상대에게 정확한 피해를 주는 싸움이 특기인 볼디스크는 보이지도 않는 빠르기로 하늘을 누빈다. 끝없는 뇌격을 대지에 내리치고, 모든 적을 말살할 때까지 볼디스크는 멈추지 않는다."
    },
    {
      "key": "VC_LW_STRN",
      "value": "　 '속삭임'은 아까부터 슈텔이 계속 입을 꾹 다문 채 허공을 응시하는 이유를 알 수가 없었다. 그녀에게는 사람의 마음이 있어야 할 곳이 텅 비어있었기 때문이다. '속삭임' 자신도 조금 전까지 그렇게 알고 있었다.<br>  황금 갑옷의 주박으로부터 벗어나긴 했지만, 소중한 것을 자기 손으로 부수고 갈 곳을 잃어버린 슈텔.  어쩌면 이 인간의 마음속도 지금은 텅 비어있을지도 모른다.<br> 그렇게 생각한 '속삭임'의 가슴 깊은 곳이 희미하게나마 아파져 오는 것이 느껴졌다. 이 아픔이 무엇인지, 어디서 온 것인지 그 이유를 생각하는 건 위험하다고 경종이 울린다.<br> 그러자 슈텔이 자신을 바라보며 어디가 아픈 것이냐고 물었고, '속삭임'은 자기도 모르게 숨을 삼켰다.<br> 가슴속 깊은 곳 공허한 그릇 안에 무언가가 채워지는 소리가 났다."
    },
    {
      "key": "VC_LW_SERL",
      "value": "　 엘시렐은 부대에 소속되어 있지 않아 단독으로 임무를 맡는 일이 적지 않다. 논밭을 망치는 초코보 무리를 쫓아내기 위해 어느 마을을 방문한 엘시렐은 보디가드로 고용되어 있던 시렐과 함께 초코보 토벌에 나섰고…. <br> 초코보 무리의 보스는 고독했다. 먹을 것을 구하기 위해 인간들과 싸우고 승리를 거두었다. 계속 승리했기에 부하 초코보들의 신뢰를 얻을 수 있었다. 강하지 않으면 부하는 떠나갈 것이고 혼자가 되어 버릴 것이다. 고독이 두려웠기에, 보스는 계속 승리해야만 했다.<br> 그리고 엘시렐과 보스는 서로를 마주했다. 시선을 교환한 엘시렐은 무기를 버리고, 기세등등하게 웃으며 주먹을 꾹 쥐었다. 보스 또한 씨익 웃으며 다리에 힘을 실었다. 격돌하는 주먹과 다리. 상처투성이가 되어서도 싸움을 멈추지 않는 두 사람(?)의 승부는 어찌 될 것인가…."
    },
    {
      "key": "VC_NIER_MV2",
      "value": "배신한 건…… 사령부잖아?"
    },
    {
      "key": "VC_LW_ORDR2",
      "value": "　 기묘한 인연의 인도로, 모닥불을 둘러싸고 앉아 휴식을 취하는 그리퍼드와 알레이야, 그리고 오르도아. 그들은 지옥인 양 부글부글 끓고 있는 오르도아 특제 냄비 앞에서 각양각색의 표정을 짓고 있었다. 냄비 안에는 아무리 봐도 먹는 것이라 생각할 수 없는 물체도 여럿 보인다. 의심의 눈초리를 던지며 한 입 꿀떡 삼킨 그리퍼드는, 그 황홀한 맛에 대경실색하며 순간 굳었다가 맹렬한 기세로 음식을 흡입하기 시작했다. 그 모습을 곁눈질하던 알레이야는 믿을 수 없다는 표정으로 냄비와 그리퍼드를 번갈아 보다가, 웃는 얼굴로 권하는 오르도아의 모습에 백기를 들고 과감하게 한 숟갈 떠 입에 넣었다. 그 맛은 지금까지 알레이야가 먹어본 요리와는 전혀 다른 맛이었지만 먹으면 먹을수록 신기하게도 점점 빠져드는 느낌이었다. 언젠가 오빠 오베론에게도 이 요리를 맛보게 해줄 수 있기를 바라며, 알레이야는 미소 띤 얼굴로 모락모락 피어오르는 김을 바라보았다."
    },
    {
      "key": "VC_FF7_SCPN",
      "value": "　 머나먼 이계의 도시 '미드가르'에서 1번 마황로의 최심부를 경호하는, 전갈처럼 생긴 대형 기계이다. 실탄, 레이저 가리지 않고 다양한 무기를 사용해 침입자를 제거한다. '테일 레이저'라는 파괴 광선은 쇳덩이도 날려버릴 정도로 위력이 높다. 접근전뿐 아니라, 놀라운 도약력으로 높은 벽에 달라붙어 원거리 공격을 할 때도 있다.<br> 이계에서는 정예라고 불리는 전직 솔저와 반신라 조직의 리더조차도 상당한 장기전에 시달려야만 했던 난적이다."
    },
    {
      "key": "VC_LW_LSWL",
      "value": "　아드라와는 다른 땅에서 활약하는 라스웰의 고결한 이상에 얼음의 여왕 시바가 호응하여 탄생한 비전이다. 오랜 세월 동안 이어진 전란을 잠재우기 위해, 라스웰의 자색 번개와 시바의 눈보라가 전장을 아름답게 나부낀다. 그 의지를 관철하는 불굴의 정신은 얼음 속에 격렬한 불꽃을 감추고 있다."
    },
    {
      "key": "VC_TOMB_MV1",
      "value": "지난 25년간 '라라 크로프트'는 잃어버린 무덤을 발견하고, 교묘한 퍼즐을 풀며, 위험한 함정을 극복하고, 몇 번인가 세상을 구하기도 했다. 또한 그녀는 대중문화 아이콘이 되어, 전 세계의 수많은 팬들이 힘들 때에도 모험심을 가지고 나아갈 수 있도록 독려했다. 다음 25년도 라라와 함께할 수 있기를."
    },
    {
      "key": "VC_LW_SLEN",
      "value": "　 선대가 맡긴 푸른 크리스탈과 그 힘을 두 자루의 검으로 바꾸어 악을 물리치기 위해 세계를 누비는 성광의 엘레나.<br> 그녀의 마음에 깃든 정의의 불꽃은 절대 꺼지지 않는다.<br> 이것은 세계를 지키는 히어로들의 활약을 그린 그래픽 노블 '펀더멘털 포시즈', 대망의 최신간 표지를 장식한 일러스트이다."
    },
    {
      "key": "VC_LW_USER1",
      "value": " 프레이비아는 달콤한 꽃향기와 고요함에 싸인 환상적인 숲에서 잠시 여행으로 쌓인 피로를 치유한다. 나무 사이로 새어 들어오는 빛에 비친 옆모습은 마치 도자기처럼 아름답다. 먼 곳을 바라보는 그 시선 끝에 있는 건 고향을 향한 향수일까, 혹은 아직 만나지 못한 강자와의 시합에 대한 기대일까."
    },
    {
      "key": "VC_LW_USER2",
      "value": "아드라를 둘러싼 이야기가 어느덧 2주년을 맞이했다. 지금은 세계 각지로 널리 퍼진 이 영웅담의 생일을 축하하기 위해, 시공을 넘어 전사들이 모였다. 늘 의젓하기만 했던 그들의 표정도 지금 이 순간만큼은 기념적인 날을 맞이한 기쁨이 어려 있다. 새롭게 시작하는 3년째의 여행을 앞두고, 전사들은 한층 더 높이 도약할 것을 맹세했다."
    },
    {
      "key": "VC_LW_ANV1",
      "value": "아드라를 둘러싼 이야기가 어느덧 2주년을 맞이했다. 시공을 넘어 수많은 영웅들이 모인 축하 파티에는 치열한 싸움을 벌이던 숙적들도 오늘만큼은 함께 식사를 즐기고 술잔을 부딪히며 이야기꽃을 피운다. 짧은 평온함 속에서 환담을 나누는 몬트의 얼굴에도 미소가 넘쳐흐르고, 몬트와 함께 가혹한 운명에 맞서 싸우는 동료들도 지금은 싸움을 잊고 마음껏 파티를 즐기고 있는 듯하다."
    },
    {
      "key": "VC_LW_ANV2",
      "value": "아드라를 둘러싼 이야기가 어느덧 2주년을 맞이했다. 시공을 넘어 수많은 영웅들이 모인 축하 파티에는 치열한 싸움을 벌이던 숙적들도 오늘만큼은 함께 식사를 즐기고 술잔을 부딪히며 이야기꽃을 피운다. 늘 의젓하기만 했던 전사들의 표정도, 파티장을 감싸는 평온한 공기에 한결 여유로워 보인다. 자잔 또한 가득 차려진 진수성찬 앞에서 희희낙락해 하는 모습이다."
    },
    {
      "key": "VC_LW_ODIN_01",
      "value": "　 어느 이계에서 맹위를 떨치던 소환수이다. 오딘과 비슷하게 생겼지만, 이질적인 힘이 가득하다는 소문이다.<br> 사람들이 '마왕'이라 부르며 두려워하던 어느 소환사가 숨이 끊어질 때 자신의 힘을 나누어준 존재라고 하는데, 진위는 확실하지 않다.<br> 단 한 가지 분명한 사실은, 인간을 향해 끝없는 악의와 증오를 품고 있다는 사실 뿐이다."
    },
    {
      "key": "VC_FF6_MV1",
      "value": " '마대전'.<br>모든 것을 불태운 그 전쟁이 끝났을 때,<br>세상에서 '마법'이라는 힘이 사라졌다.<br><br>천 년이 지난 후……,<br>철, 화약, 증기 기관 등<br>사람들은 기계의 힘으로 세계를 되살렸다.<br><br>그리고 지금 이곳에<br>전설 속 '마법'의 힘을 부활시켜<br>그 강력한 힘으로<br>세계를 지배하려는 자가 있다…….<br><br>인류는 또 다시<br>같은 실수를 반복하려 하는가……."
    },
    {
      "key": "VC_FF15_MV1",
      "value": "　 이오스에 위기가 닥치면 '진정한 왕'이 세계를 구할 것이라고 전해진다. 루시스의 왕자 녹티스는 5살이었을 때, 성석에 의해 진정한 왕으로 선택되었다.<br> 그리고 진정한 왕을 보필하는 존재인 '칸나기'는 세계를 정화하고 안정을 가져온다고 한다. 테네브라에의 영애 루나프레나는 칸나기로 태어나서 녹티스의 약혼자로 정해졌다.<br> 두 사람이 이야기를 나눈 것은 어릴 때뿐이었지만, 서로 사명을 완수하기로 맹세했던 그때의 약속을 결코 잊지 않았다고 한다."
    },
    {
      "key": "VC_FF15_MNPL",
      "value": "　 머나먼 이계의 군사 국가 니플하임 제국이 개발한 중마도 아머이다.<br> 조종석 아래에 달린 기관총이나 지면에 꽂으면 주위 적에게 번개를 날리는 창 등, 무시무시한 위력을 지닌 병기를 탑재하고 있다.<br> 니플하임 제국은 '마도'로 발전시킨 과학 기술을 이용해 매니플스를 비롯한 다양한 기계 병기를 생산함으로써 대국으로 성장했다고 한다."
    },
    {
      "key": "VC_LW_XMAS2",
      "value": " \"자~ 올해 겨울 선물은 한층 색다를걸!\"<br> \"안에 든 게 장난 아닌데? 변함없이 지독하네! 역시 너와 함께 있으면 지루하지가 않아!\"<br> \"날 상대하고 싶다면 이 정도 선물은 생글생글 웃으며 받아 줘야지!\"<br> \"아하하! 엄청난 밤이 될 것 같은걸!\"<br> \"겨울의 밤하늘에 예쁜 불꽃을 쏘아 올리자!\"<br><br> \"아, 악당 같은 얼굴이구나…… 그것도 상당히 흉악한…….\""
    },
    {
      "key": "VC_LW_NEWYEAR2",
      "value": " \"자, 오늘은 즐거운 경삿날이다. 빼지 말고, 실컷 먹고 마시고 떠들어 보자고!\"<br> \"하지만 너무 신나서 달리시면 내일 힘드실 텐데요.\"<br> \"훗, 너도 참 여전하구나.\"<br> 아침 햇살이 내리쬐는 갑판 위에서 성대한 연회가 벌어지고 있다. 평소에는 늘 싸움뿐인 병사들도 오늘만큼은 모든 것을 잊고 신나게 즐기고 있는 듯하다.<br> \"이런 날도 있어야지. 안 그래? 전쟁터에서 피투성이가 되는 날도, 신나게 떠들다 된통 취해 곯아떨어지는 날도 다 내 역사의 일부다. 죽을 때까지 잊지 않을 거야.\"<br> \"제이든 님….\"<br> \"하하, 아드라가 하나가 된 뒤에도 이렇게 또 같이 웃고 떠들 수 있으면 좋겠군. 앞으로도 함께 가보자고, 오베론!\"<br> \"네…!\""
    },
    {
      "key": "VC_LW_TREL",
      "value": "　 티렐은 주위를 살피며, 적막이 감도는 지하 통로를 천천히 내려간다.<br> 수면제 때문에 움직이지 못하는 그렐과 레이셰스를 지하 감옥에 집어넣은 뒤에야 간신히 숨을 돌리는 티렐. 지금 당장이라도 꺼질 듯한 작은 불빛이 흔들린다.<br> 아직 희미하게 의식이 남아 있는 그랄이 철창을 쥐고 티렐을 노려보지만, 티렐은 그저 미안하다는 말만 중얼거리며 떨리는 손으로 문을 닫았다.<br> 둘을 살리기 위해서는 이 방법밖에 없다며, 티렐은 자신에게 되뇌인다. 내게 좀 더 힘이 있었다면, 다른 방법이 있었을 텐데. 지금은 그저 한 사람을 지키는 일조차 버겁다.<br> 자신의 작은 손을 바라보며 티렐은 고개를 숙였다. 하지만 곧바로 얼굴을 들고 앞을 바라본다.<br> 닥쳐오는 고난을 극복하고 소중한 사람을 지킬 힘을 얻기 위해서.  "
    },
    {
      "key": "VC_LW_THLA",
      "value": "　 호른 제2부대 '장려'에서는 싸움이 자주 일어난다. 부대장 애들러드를 사이에 두고, 그의 여동생 살리아와 부대원 레이셰스가 불꽃 튀는 신경전을 벌이기 때문이다.<br> 어느 날, 그랄이 훈련을 마치고 쉬고 있을 때 살리아와 레이셰스가 평소처럼 싸움을 시작했다. 하지만 기진맥진한 그랄은 그대로 잠들고 말았다. 다음 날 아침 그랄이 눈을 뜨자 어두운 표정을 한 살리아와 레이셰스가 찾아왔다. 어젯밤 싸움 때문에 호른 성의 기둥 하나가 부서졌고, 그 일로 애들러드에게 혼이 난 것이다.<br> 그로부터 며칠 동안 그랄은 어떻게 해야 애들러드에게 용서받을 수 있을지 고민하는 두 사람에게 끌려 다녔다. 둘은 그 와중에도 티격태격했고, 그랄의 위장은 찌릿찌릿 아파왔다. 그 후로 그랄은 다짐했다. 저 둘의 싸움만큼은 반드시 막아야겠다고."
    },
    {
      "key": "VC_LW_ANIM",
      "value": "　 몇 겹이나 되는 사슬에 묶인 채 심연 속에 봉인된 소환수이다. 그 힘이 너무나도 막강하여, 아니마를 봉인하기 위해 고명한 마도사 여럿이 그 목숨을 바쳐야 했다.<br> 증오와 고뇌 같은 어둠을 내면에 품은 끔찍한 모습을 하고 있지만 원래 어둠과는 거리가 먼, 상냥한 마음을 가진 소환수였다.<br> 그러나 지나치게 인간들의 어둠을 받아들인 나머지 폭주하여, 끊임없이 파괴만을 일삼는 흉악한 존재로 변해버렸다고 한다."
    },
    {
      "key": "VC_FF10_VLFR",
      "value": "　 스피라라 불리는 머나먼 이계에서 소환사가 되기 위해 수행하던 소녀가 불러내는 데 성공한 소환수이다. 비사이드 섬에 있는 어느 사원에서 기도자의 석상을 통해 소환되었다.<br> 날개로 질풍을 일으키거나, 섬광을 발사하는 등 강력한 힘으로 소환사에게 도움이 되어주는 존재이다.<br> 발파레 소환에 성공함으로써 어엿한 소환사가 된 소녀는, 그녀를 지키는 가드들과 함께 강력한 적 '신'을 쓰러뜨리기 위한 혹독한 여행길에 나서게 된다."
    },
    {
      "key": "VC_LW_GLMS",
      "value": "　 길가메시와 사달리는 오랜 세월 적대 관계였다. 신과 같은 힘으로 지상의 주박을 깨고 하늘을 나는 길가메시와, 그 몸에 인간의 한계를 초월한 대마력을 간직한 경이로운 존재인 사달리의 격돌. 그것은 천지를 뒤흔드는 치열한 싸움으로 이어졌다.<br> 그들이 서로 지향하는 길은 달랐지만, 각국에 간섭하여 전쟁을 벌인다는 수단만큼은 일치했다. 그렇기에 충돌은 당연한 것이었다. 서로 양보할 수 없는 것을 그 가슴속에 품고 유구한 시간을 걸어온 만큼  결코 돌이킬 수는 없었기 때문이리라.<br> 그 길의 끝에 기다리고 있는 것은 평온인가, 파멸인가. 그저 확실한 것은 그 과정에서 수없이 많은 영혼이 스러져갈 것이라는 사실뿐이다."
    },
    {
      "key": "VC_LW_FRUIT",
      "value": "　 헬레나 일행은 여행 도중 목을 축이려 물가를 찾다가, 깊은 숲속에 아름다운 열매가 잔뜩 열려 있는 것을 발견했다. 선명한 빛깔을 흩뿌리는 열매의 낯선 생김새에 일리자는 망설였지만, 라팔은 주저 없이 한 입 베어 물었다. 그 모습에 일리자가 당황하자, 헬레나가 다정한 목소리로 말했다. 잘 보니, 열매 중에 새나 짐승이 먹은 흔적이 있어. 아무래도 독은 없는 것 같구나.<br> 짧은 휴식이 끝나면 다시 혹독한 나날이 시작될 테니, 이 열매를 잔뜩 가져가면 도움이 될 거야. 그렇게 생각하며 일리자가 손을 내뻗자, 헬레나가 가볍게 제지했다. 이 열매는 숲에 사는 생물들의 양식이니, 필요 이상으로 착취해서는 안 된다. 그 말에 일리자는 부끄럽다는 듯이 고개를 끄덕였고, 열매 하나를 손에 들고 베어먹었다. 생명의 과실이 내리는 은총이 향기롭게 일리자의 목을 적셔주었다."
    },
    {
      "key": "VC_LW_FINA_01",
      "value": "　 피나와 마인 피나. 그 둘은 서로 무엇과도 바꿀 수 없는 소중한 '또 하나의 자신'이다.<br> 순진무구한 소녀와 콧대 높고 관능적인 아가씨. 똑같이 생긴 얼굴에 정반대의 성격을 가졌지만, 타인을 생각하는 상냥한 마음씨는 두 사람을 모두 만난 사람들 모두가 인정하는 공통점이다.<br> 두 명의 피나는 언제나 지켜보고 있다. 사람들이 살고 있는 세계를, 함께 여행했던 사랑스러운 동료들을."
    },
    {
      "key": "VC_LW_SRTN",
      "value": "　 원한으로 인해 마물이 되어버린 공주이다.<br> 원래 암군이었던 오빠를 뒤에서 돕던 유능한 공주였으나, 그녀의 재능을 두려워한 오빠와 왕비에 의해 독을 먹게 된다.<br> 하지만 총명한 그녀는 독을 눈치채고 살아남아, 많은 사람의 힘을 빌려 조국에 복수하고 사랑했던 오빠를 제 손으로 없앤다. 그 후 사람들 앞에서 그 모습을 감추고, 어두운 감정을 양식으로 삼는 식물이 되어 자아를 유지하고 있다."
    },
    {
      "key": "VC_FF13_MV1",
      "value": "　 공중도시 코쿤의 퇴역 군인 라이트닝과, 그녀와 함께 싸우는 소환수 오딘이다.<br> 백마로 변신한 오딘은 거대한 검을 화려하게 휘두르는 라이트닝을 태우고 전장을 종횡무진 누빈다.<br> 이 세계의 소환수는 그들이 인정한 르씨에게만 힘을 빌려주는 존재로, 가혹한 사명을 완수해야만 하는 르씨들에게는 든든한 아군이라 할 수 있다."
    },
    {
      "key": "VC_FF13_MV2",
      "value": "　 공중도시 코쿤에서 살던 상류 계급 소년 호프와, 그와 함께 싸우는 소환수 알렉산더이다.<br> 자신을 부르는 소리에 응하여 모습을 드러낸 알렉산더는 소환자인 호프의 호령에 따라 엄습하는 적에게 성스러운 심판을 내린다.<br> 이 세계의 소환수는 그들이 인정한 르씨에게만 힘을 빌려주는 존재로, 가혹한 사명을 완수해야만 하는 르씨들에게는 든든한 아군이라 할 수 있다."
    },
    {
      "key": "VC_FF13_MV3",
      "value": "　 공중도시 코쿤에서 성부군에 맞서는 조직을 이끄는 청년 스노우와, 그와 함께 싸우는 소환수 시바이다.<br> 크고 멋진 바이크로 변신한 시바는 스노우와 힘을 합쳐 전장을 호쾌하게 질주한다.<br> 이 세계의 소환수는 그들이 인정한 르씨에게만 힘을 빌려주는 존재로, 가혹한 사명을 완수해야만 하는 르씨들에게는 든든한 아군이라 할 수 있다."
    },
    {
      "key": "VC_LW_TSLP_01",
      "value": "　 어느 이계에서 폭위를 휘두르던 수수께끼의 소환수이다. 테트라 실피드와 비슷한 모습이지만, 이질적인 힘으로 가득하다는 소문이 있다.<br> 마왕이라 불리며 모두가 두려워하던 소환사가 숨이 끊어지기 직전에 자신의 힘을 나누어준 존재라고 전해지나, 진위는 밝혀지지 않았다.<br> 인간을 증오하여 폭풍으로써 멸망시키려 하는 흉악한 존재지만, 한때는 밝고 천진하며 수다를 좋아하는 정령이었다는 전승도 남아 있는 듯하다."
    },
    {
      "key": "VC_LW_JEDN2",
      "value": "　 궁지에 몰린 레오니스를 구하기 위해, 홀로 런달 성을 방문한 라마다는 왕좌에 앉은 제이든 앞에 무릎을 꿇었다.<br> 런달의 왕을 움직일 수만 있다면, 미래를 바꿀 수도 있다. 라마다는 그러한 믿음을 품고 제이든을 똑바로 올려다보았다.<br> 그저 원군만 요청해서는 이 남자를 움직일 수 없다. 그 사실을 알고 있는 라마다는 자신의 신분을 밝히고, 지금 웨젯에 일어나고 있는 일을 숨기지 않고 제이든에게 알렸다.<br> 레오니스의 왕 몬트와 그가 가진 미지의 가능성, 그리고 힘은 별을 읽는 라마다조차 다 읽어낼 수 없는 천명에 이끌리고 있었다.<br> 그 크리로 하여금 비장의 수단을 쓰게 만든 존재라… 제이든의 눈동자 안쪽이 반짝였다.<br> 재미있군. 그렇게 중얼거리는 제이든의 안에서 또 하나, 강렬하게 빛나는 별을 본 라마다는 미소를 지었다."
    },
    {
      "key": "VC_LW_ALIA",
      "value": "　 오후의 따스한 햇살 속에서, 좋아하는 컵에 향기로운 홍차를 가득 따른다. 오빠 오베론, 그리고 리벨카와 함께 즐기는 소소한 다과회. 알레이야는 그 시간을 더없이 사랑했다.<br> 알록달록한 과자에 눈을 빛내며 오빠의 이야기에 귀를 기울인다. 고난으로 얼룩졌던 지난날의 이야기. 그 이야기 속에 종종 등장하는 것은, 당시 오베론의 정신적 지주가 되어 주었던 제이든이었다. 오베론의 기억 속의 제이든은 알레이야의 마음속에서도 찬란한 모습으로 그려졌다.<br> 그로부터 시간은 흘러, 전쟁이 빚어낸 혼란은 과거의 빛에 차츰 먹구름을 드리운다. 오베론은 의심에 사로잡혀 진실을 외면했고, 알레이야 또한 분노에 사로잡혀 헛된 싸움에 몸을 던졌다. 그저 언젠가는 그 사랑스러운 평온을 되찾을 수 있으리라 믿으며."
    },
    {
      "key": "VC_LW_GLORY",
      "value": "　 이곳은 사업 기획 회의가 열리고 있는 대형 완구 회사의 한 회의장. 여러 기획이 차례차례 기각되고, 잇따르는 임원들의 따가운 질책 속에 회의장에는 무거운 공기가 감돌았다.<br> 입사 3년 차를 맞이한 알레이야에게도 마침내 첫 프레젠테이션 기회가 찾아왔다. 지난 몇 주 동안은 살아도 산 것 같지가 않았다. 처음 기획서를 작성했을 때, 유일하게 재미있다고 해 준 선배가 있었다. 선배의 지원도 있었고, 좋은 기획이라는 자신감도 있었다. 하지만 임원들이 내뿜는 위압감에 눌려, 알레이야는 쉽게 말을 잇지 못했다. 그러자 선배가 자리에서 일어나 달변으로 발표를 시작했고, 그 모습에 용기를 얻은 알레이야는 프레젠테이션을 끝까지 마쳐 훌륭히 승인을 받아냈다.<br> 그 후 상품화가 되고 큰 성공도 거두었지만, 그때는 이미 선배의 모습을 볼 수 없었다. 선배는 같은 업계에서 개업하여 이른바 라이벌 관계가 된 것이다. 알레이야는 더욱 분발해 나가지만, 그것은 또 다른 이야기."
    },
    {
      "key": "VC_ADSN_MV1",
      "value": "  아드라의 땅에 나타난, 어느 이계에서 인기를 떨치는 여성과 그녀를 에스코트하는 몬트.<br> 멋진 기교로 가득한 몸놀림과 한없이 밝은 인품까지 모두 갖춘 아름다운 애디슨에게 많은 이들이 매료되지 않을 수가 없을 것이다.<br> 이 세계에도 그녀의 숨겨진 팬이 있다는 소문이 있지만, 그 진위는 확실하지 않은 듯하다. "
    },
    {
      "key": "VC_LW_HALL3",
      "value": " \"작년의 마물들은 패배해 버렸지만…… 올해는 그렇지 않을 거야. 악몽을 관장하는 명왕이 오셨으니까 말이지. 후훗, 안 그래? 루시아. 크레이스.\" \"예! 저 정도 퇴마사 따위, 명왕 살리아 님의 발끝에도 미치지 못합니다.\" \"저, 정말 괜찮을까요……? 저 퇴마사, 무지무지 강해 보이는데요. 우락부락하고……\"<br><br> 어느 특정 시기가 되면 기이한 옷차림의 악령이 나타나 거리가 제집 안방이라도 되는 양 활보하거나 밤새도록 떠들어대는 등 진상 행위를 벌인다는 제보가 들어와, 악령을 쫓는 자들은 즉시 현장으로 직행해 악령들을 격하게 놀라게 해서 쫓아내고 있었다.<br> 올해는 악령계의 유명 인사 '명왕'이 만반의 준비를 기해 등장한다고 하니, 아무래도 올해 할로윈도 시끌벅적할 모양이다."
    },
    {
      "key": "VC_LW_FDRC",
      "value": "　 적이 지른 불에서 가느다란 연기가 피어오른다. 사람들을 구하기 위해 달리는 프레데리카의 가슴속에 죽은 오빠의 모습이 떠올랐다.<br> 그녀의 오빠는 과거에 숲의 주민들을 지키기 위해 싸우다 목숨을 잃었다. 당시에는 그저 혼자 남겨진 것이 슬플 뿐이었다. 계속 곁에 있어 주길 바랐다. 하지만 이렇게 고향의 위기를 목도한 지금, 오빠가 남긴 말이 생생하게 되살아난다.<br> 지킬 거야. 이 목숨을 걸어서라도. 지킬 거야. 너, 그리고 우리 고향의 숲을…….<br> 비로소 오빠의 마음을 진정으로 이해할 수 있을 것 같아, 프레데리카는 눈을 질끈 감았다.<br> 지키고 싶어. 이 숲을, 모두를.<br> 다시금 눈을 뜨자, 그곳에는 자신을 지켜보는 엥겔베르트와 유얼이 있었다.<br> 난 혼자가 아냐. 이 불꽃을 넘어서 갈 거야. 사랑하는 사람들을 지키고, 승리를 쟁취하기 위해."
    },
    {
      "key": "VC_LW_RAMU_01",
      "value": "　 어느 이계에서 폭위를 휘두르던 수수께끼의 소환수이다. 라무와 비슷한 모습이지만, 이질적인 힘으로 가득하다는 소문이 있다.<br> 마왕이라 불리며 모두가 두려워하던 소환사가 숨이 끊어지기 직전에 자신의 힘을 나누어준 존재라고 전해지나, 진위는 밝혀지지 않았다.<br> 과오를 되풀이하며 끊임없이 죄를 짓는 인간이라는 종족을 경멸하여, 멸망시켜도 좋다고까지 생각하는 듯하지만, 한때는 그가 가진 지혜로 방황하는 사람들을 구하고 이끄는 노현자로서 존경받았다고 한다."
    },
    {
      "key": "VC_DQTC_MV1",
      "value": "　 몬트 레오니스 왕자가 이끄는 '창궁'은 슬라크트, 모난과 만나 그들을 원래 세계로 돌려보내기 위해 힘썼다. 그러나 우연이 겹치는 바람에 슬라크트와 모난이 있던 세계의 마물이 다수 소환되고 말았다.<br> '창궁'은 난생처음 보는 강적들에 고전을 면치 못했지만, 슬라크트가 가진 마물 지식과 모난의 힘찬 응원 덕분에 치열한 전투를 훌륭히 헤쳐 나갈 수 있었다. 그러나 그 후, 거대한 존재가 그들 앞을 막아서는데……."
    },
    {
      "key": "VC_DQTC_MV2",
      "value": "　 마을 사람들이 깊이 잠든 고요한 밤. 적막에 싸인 작은 마을에 아름다운 피리 소리가 울려 퍼진다. 피리 연주자와 그 음색은 기이하면서도 아름답게 어두운 밤을 물들인다. 그 광경이 신비로우면서도 어딘가 구슬픈 분위기를 풍기고 있었다.<br><br> 피리 음색이 어둠 너머로 사라질 무렵, 연주자도 홀연히 모습을 감추었다."
    },
    {
      "key": "VC_DQTC_MV3",
      "value": "　 국경 부근에서 페네스와의 전투를 마치고 레오니스 왕국으로 돌아가던 제2부대 '창궁'. 리아트는 부대보다 앞서가며 정찰 임무를 수행하고 있었다. 날이 유독 맑아 먼 곳까지 내다볼 수 있었기에, 행군 예정지 부근에 있는 숲에서 이변이 일어난 것도 알 수 있었다.<br> 리아트가 숲에 도착하여 본 것은, 살기등등한 마물들이 누군가를 쫓아다니는 모습이었다. 리아트는 침착하게 마물들을 쓰러뜨렸고, 마지막에는 처음 보는 마물만이 남았다. 거리를 좁힌 후 활을 쏘려는 순간, 마물들이 사람의 말을 하며 고맙다는 뜻을 내비쳤고, 리아트는 어안이 벙벙해졌다…….<br> 이것은 햇살이 비치는 숲속에서 다른 세계의 주민들과 만난 일을 계기로, 잠시 동안 함께 행동하게 되었을 때의 이야기이다."
    },
    {
      "key": "VC_LW_PRNE",
      "value": "　 후배 루시오의 앞에 서서 용감하게 싸우는 라프를 보며, 펠레네는 살포시 미소를 지었다. 그 늠름한 모습에서, 그리운 사람의 흔적이 떠오른다.<br> 펠레네는 라프가 크리스탈의 전사로 각성하기 전에, 선대 어둠의 크리스탈의 전사와 함께 싸웠던 나날을 추억했다.<br> 영원히 그와 함께 걸을 수 있을 거라 믿었다. 하지만 그런 따스한 행복은 어느 날 갑자기 작별을 고한다. 그 몸과 맞바꾸어 사명을 완수하고 사라져가던 그는, 울지도 못하고 우뚝 서 있는 펠레네에게 그저 미소만 보낼 뿐이었다. 분명 그 사람은 미련 한 조각도 남기지 않았을 것이다. 라프, 그리고 루시오도 선대 크리스탈의 전사의 의지를 이어받았다. 크리스탈의 전사의 영혼은 틀림없이 그렇게 이어져 나간다. 지금 여기에는 없어도, 영원히 함께 걸어가는 것이다."
    },
    {
      "key": "VC_LW_MINU",
      "value": "　 웨젯의 겨울은 길고 혹독하다. 하지만 그곳에도, 겨울에만 느낄 수 있는 아름다움과 체험할 수 있는 즐거움이 있다. 겨울 눈꽃 축제가 열리면 얼음으로 만든 첨탑에 형형색색의 불빛이 켜지고, 찬란한 별빛이 하늘에서 내려와 땅 위에서 엉겨붙어 대지를 하얗게 수놓는다.<br> 그라시엘라의 사설 부대 '숨결'에도 잊지 못할 추억이 있다. 축제 날 밤, 메릴루크와 셰리스는 사이좋게 눈 조각상을 만들었다. 메릴루크는 순록 뿔로 하기에 안성맞춤인 모양의 나뭇가지를 들고 완성될 때를 기다렸고, 셰리스는 정성스럽게 모자를 씌웠다. 카디아는 목도리 위치를 정돈한 후 그라시엘라를 데리러 갔다. 완성된 눈 조각상을 보면 그녀는 어떤 표정을 지을까? 밍우는 하늘에서 다시금 나풀나풀 날리기 시작하는 눈 결정을 손바닥으로 받으며, 그 아름다움과 덧없음을 흐뭇하게 바라보았다. 얼어붙는 겨울밤의 추억이, 사람의 마음을 따뜻하게 녹인다."
    },
    {
      "key": "VC_LW_WEDDING",
      "value": "　 게일 하이랜드 전쟁이 끝나고, 짧은 평온이 찾아왔다. 어느 날, 몬트는 마쉐리에게 노란 꽃 한 송이를 건넸다. 하지만 아무 말도 덧붙이지 않았다. 자신의 마음을 말로 옮기면 마쉐리를 몰아붙일 것을 알고 있었기 때문이었다. 맺어질 수는 없더라도, 곁에서 지켜주고 싶다는 몬트 나름의 결심을 나타내는 것이기도 했다. 마쉐리도 몬트의 마음을 알고서 눈물만 흘릴 뿐이었다.<br> 몬트와 마쉐리가 자신의 마음을 버리려 하는 것을 알게 된 엥겔베르트는 행동을 개시했다. 그는 마쉐리의 근심을 덜어주기 위해 분주히 움직였고, 그 열의는 점차 퍼져나가 마침내 귀족들뿐 아니라 마쉐리까지 설득하기에 이르렀다.<br> 마쉐리는 다정한 미소를 지으며 몬트에게 노란 꽃 한 송이를 건넸고, 몬트는 무릎을 꿇고 넘치는 마음을 마쉐리에게 고백했다. 그렇게 맞이한 혼례식에서, 두 사람의 가슴에는 레오닐리아가 피어있었다."
    },
    {
      "key": "VC_LW_LATH",
      "value": "　 루아사는 보기스 성에서 원군을 요청하러 가는 키튼을 집요하게 뒤쫓았다. 하지만 키튼을 막을 생각은 추호도 없었다. 교단에 이득을 가져오는 결과를 바라지 않던 것도 있었지만, 사명을 위해 최선을 다해 살아가는 키튼의 모습이 루아사에게는 조금 눈부셔 보였기 때문이었다.<br> 호문쿨루스로 만들어진 존재, '탄식'. 그 이름으로부터 도망친 뒤에도, 루아사는 끊임없이 자신의 존재에 탄식했다. 그러다 빅토라와 만나 산다는 것에 대해 알게 된 후에는, 인간으로서의 삶을 살기로 했다. 설사 그것이 악행이라 해도 상관없었다. 웃으면서 살다가, 탄식이라는 것과는 가장 먼 곳에서 최후를 맞으리라. 그러한 삶을 끝까지 고수하는 것만이 그녀의 유일한 바람이었다.<br> 루아사의 옆에 선 여자는, 루아사가 바라는 삶을 살다 간 끝자락에서 미소 짓기를 바랐다. 그리고 그녀의 곁에서 함께 웃을 수 있기를 기도했다."
    },
    {
      "key": "VC_LW_RSNC_01",
      "value": "　 밤의 장막이 내려앉는다. 하지만 섣달 그믐밤의 거리는 정월 아침까지 잠들지 않는다. 화려한 퍼레이드용 꽃수레는 출발할 시간만 기다리고 있고, 차갑고 맑은 겨울의 밤하늘도 붉은 초롱불과 쏘아 올린 불꽃놀이로 대낮처럼 훤하다.<br> 그런 가운데 레스닉은 시장 여기저기를 폴짝폴짝 뛰어다니며 설날 장식을 둘러보고 있다. 특히 귀여운 토끼 초롱이 마음에 든 듯하다. 그리고 무어도 작은 흰토끼 가면을 들고 웃으며 레스닉의 뒤를 따른다. 무척 즐거워 보이는 두 사람.<br> 지금 이 순간만큼은 싸움도, 복수도, 슬픈 과거도 모두 잊고 이윽고 다가올 새해가 평화롭기를 기원할 뿐이다."
    },
    {
      "key": "VC_ADSN_MV2",
      "value": "　 아드라의 땅에 나타난, 어느 이계의 인기 댄서 애디슨과 그녀를 위해 드레스를 고르는 마쉐리.<br> 화려한 여왕의 의상실을 보고 흥분을 감추지 못하는 애디슨에게, 마쉐리는 원하는 만큼 입어봐도 좋다고 권했다.<br> 수많은 드레스 중에서 마음에 드는 것을 고른 애디슨은 마법 상자에 그 광경을 담기 위해 마쉐리에게 달려가 생긋 웃었다.<br> 철의 공주라 불리는 마쉐리도 이 순간만큼은 한 사람의 여자로 돌아가, 전장에서는 절대 보이지 않는 온화한 표정을 짓고 있었다."
    },
    {
      "key": "VC_LW_XMAS3",
      "value": "　 연말도 성큼 다가온, 온몸이 얼어붙을 듯이 추운 눈 오는 날 밤. 따뜻한 난롯불이 작은 방을 따스한 빛으로 비추고 있었다. 겨울밤을 축하하는 진수성찬이나 선물이 없어도, 방 안은 평온한 행복으로 가득 차 있다. 그들은 지금 무슨 꿈을 꾸고 있을까.<br> 비네라와 아이를 지켜보며 필사적으로 잠을 참던 티렐도 지금은 조용한 숨소리를 내며 잠들어 있다. 그러다 방문이 살며시 열리며, 겨울밤의 선물 배달꾼 차림을 한 라비에스가 발소리도 내지 않고 살그머니 방으로 들어왔다.<br> 라비에스는 놀라는 티렐을 보고 조용히 미소 지으며, 살포시 선물을 난로 옆에 놓았다. 그 상자 안에는, 지금은 그들의 곁에 없는 소중한 이의 모습이 담긴 보물이 들어 있다.<br> 앞으로 아무리 춥고 괴로운 나날이 이어져도 그 보물은 틀림없이 그들의 마음과 함께 있어 줄 것이다."
    },
    {
      "key": "VC_LW_SDLX_01",
      "value": "　 사이가 마을에서 닌자술을 배우고, 어린 나이에 호른에 팔려 가 항상 고독한 그림자로서 살았던 섀도링크스. 그녀는 동생이나 다름없는 존재였던 키튼과 단란하게 대화를 나누고 싶다는 소원조차 이루지 못한 채 목숨을 잃어야만 했던 닌자였다.<br> 하지만 사람들은 생각했다. 보답받지 못하는 삶을 살았던 그녀에게 새로운 삶을 주어야 한다고.<br> 그래서 그녀는 다시 태어났다. 마치 우중충한 회색 털의 새끼 백조가 성장하여 아름답고 우아하게 날개를 펼치듯이.<br> 새롭게 머물 곳을 찾은 섀도링크스는 여전히 말수가 적다. 하지만 말로는 다 못 할 감사의 마음을 온몸으로 표현하고 있을 것이다."
    },
    {
      "key": "VC_LW_JEDN_01",
      "value": "　 한여름, 하늘 높이 뜬 태양이 빛난다. 그리고 그 아래, 뜨거운 모래사장에 데크 체어를 펼치고 누워 시원한 음료를 마시며 짧고 굵은 인생을 즐기는 남자가 있었으니, 그가 바로 아드라의 풍운아 제이든이다. 패도를 정진하는 사슴과 그 일당은 여름날 하루의 짧은 휴식을 즐기고 있었다.<br> 루시아와 크레이스는 수영복을 입고 길게 누워 일광욕을 하고 있었고, 엘란과 슈나크는 바다 멀리 보이는 바위까지 수영 시합을 벌이고 있다. 그리고 다른 사람들도 신나게 비치 풋볼을 하며 다들 무척이나 즐거워 보인다. 그저 단 한 사람, 라르도의 모습이… 오, 아니군. 해변 저 멀리 바다와 육지가 교차하는 곳에서 달리기를 하고 있다. 자신이 원하는 대로 몸을 단련하는 것이 그에게는 가장 즐겁게 휴가를 보내는 방법인 듯하다.<br> 휴가를 즐기는 부하들, 그들의 미소가 곧 힘이 되어준다. 제이든은 다시금 빛나는 여름 하늘을 향해 아드라의 통일을 맹세했다."
    },
    {
      "key": "VC_LW_COMIC",
      "value": "레인과 함께 몇 번이나 세상을 위기에서 구했던 그랑셸트의 기사, 라스웰. 그리고 아드라 대륙의 패자가 되려 하는 대국 런달의 왕, 제이든 런달. 환경도, 사는 시대도 전혀 다른 그들의 비전이 빛의 의지의 인도 아래 시공을 넘어 만남을 이루었다. 작은 오해로 인해 검을 맞부딪히긴 했지만, 서로 같은 사명을 갖고 있다는 것을 알고 화해한 그들은 마침내 수많은 시련을 극복하며 서로를 신뢰하는 동료 사이가 되어 세계를 위협하는 강적과 맞서 싸우게 된다."
    },
    {
      "key": "VC_LW_ZZAN_01",
      "value": "　 핫핫핫, 출세했다 이거야! 어떤 놈이 나더러 약해 보이네, 흔해 빠졌네 떠들어댔어? 이 세상에 불사신이라 우겨대는 놈들이야 산더미처럼 많지만, 진정한 불사신이란 바로 나를 두고 하는 말이다!<br> ……뭐, 내가 출세하긴 했지만 출세할 수 있었던 것도 다 너희들 덕분이지. 고마워!<br> 지금까지도, 앞으로도 난 불사신이다. 잠깐 내가 죽은 것처럼 보여도 몇 번이든 부활해 주겠어. 기대들 하고 있으라고!"
    },
    {
      "key": "VC_LW_SLVE",
      "value": "　 너무나도 좋아하는 토끼들과 함께하기 위해, 실비는 실력을 발휘해 파이를 굽는다.<br> 이윽고 맛있는 냄새에 이끌려 토끼들이 나타나고, 드디어 파티의 막이 오른다.<br> \"당신도 함께하시겠어요?\"<br> 테이블 위에 파이를 올려놓은 소녀는 미소를 지으며 그렇게 말한다.<br> 그 자애 넘치는 눈빛과 온화한 음성을 거절할 수 있는 사람은 얼마 되지 않을 것이다.<br> 실비의 다정함은 파이 속과 토끼들뿐 아니라 주변 사람 모두를 감싸 안아 준다."
    },
    {
      "key": "VC_LW_IBRA",
      "value": "  그 악마는 신목에 깃들어 많은 이들의 소원을 들었다. 그들의 소원은 악마의 마음을, 혼의 그릇을 빚어 나갔다.<br> 세월이 흘러, 많은 이들의 기도를 듣던 악마는 점차 사람들의 마음에 흥미를 갖게 되었다.<br> 사람에 대해 알고 싶다고 생각한 악마는 스스로 사람들과 관계를 맺기 시작했다.<br> 구원을 바라는 자에게는 살며시 손을 내밀고, 있을 곳을 갈구하는 이의 곁에 다가갔다.<br> 어느새 악마는 사람들 사이에 전설처럼 전해지게 되었다.<br> 당신이 무언가를 바랄 때, 이 악마는 반드시 당신의 힘이 되어주리라."
    },
    {
      "key": "VC_LW_LYCS",
      "value": "　 호른 제2부대 '장려'에 새로 입대했다는 검사 레이셰스. 간첩일 가능성도 있다는 보고는 받았지만, 마쉐리는 자신이 직접 레이셰스를 보고 판단하기로 했다.<br> 마쉐리는 레이셰스를 불러 다시금 입대 동기를 확인했고, 듣던 대로 레이셰스는 애들러드에게 첫눈에 반했다고 대답했다. 그리 말하는 레이셰스의 표정에는 한 점 그늘도 없었고, 급기야는 애들러드를 향한 사랑을 줄줄이 읊기 시작하는 게 아닌가. 말문이 막힌 마쉐리는 레이셰스의 이야기를 한번 들어보기로 했는데…<br> 날이 저물기 시작했다. 기진맥진한 마쉐리가 \"그, 그만 됐다.\"며 몇 번이나 제지하고 나서야 레이셰스의 이야기가 멈췄다. 하지만 레이셰스는 마지막에 이런 말을 덧붙였다. \"나머지 이야기는 다음에… 내일도 괜찮고요….\" 결국 마쉐리는 한동안 레이셰스를 피해 다녔다고 한다."
    },
    {
      "key": "VC_LW_MRND",
      "value": "　 동방의 섬에서 매일같이 수행에 매진하던 미란다와 라비에스는 좋은 라이벌이자 둘도 없는 친구였다. 라비에스는 증오를 딛고 성장해 나갔다. 미란다 역시 성장했지만, 자신의 한계를 느끼고 있었다.<br> 한눈에 미란다의 검에서 초조함과 망설임을 알아본 스승 시무르는, 미란다를 데리고 대륙으로 건너갈 결단을 내린다. 미란다에게는 보다 가혹한 환경에서 검을 수련하는 길을 알려주고, 시기 상조라 판단한 라비에스는 동방에서 수행을 이어 나가기로 했다.<br> 출발을 하루 앞둔 전날 밤, 마지막 대련을 마친 미란다와 라비에스는 눈물을 뚝뚝 흘리며 서로의 건투를 빌었다. 그리고 다음 날 아침, 더욱 성장한 모습으로 다시 만날 것을 맹세했다. 지난밤과는 달리, 그곳에는 상쾌한 웃음꽃이 두 송이 피어 있었다."
    },
    {
      "key": "VC_LW_ARMN_03",
      "value": "　 거대한 외눈박이 악마족이다. 황금 갑옷을 두르고 사냥감을 노려보는 모습에는 일반 아리만에게서 볼 수 없는 위엄마저 감돈다.<br> 악마는 선한 사람을 적대하며, 그들에게 가장 큰 기쁨은 인간을 타락시키고 가능한 한 고통받게 하는 것이다.<br> 아리만 골드도 마찬가지로, 그 거대한 눈동자에 홀린 인간은 정신이 혼미해져 파멸로 치닫게 된다고 한다."
    },
    {
      "key": "VC_LW_GABL",
      "value": "　 무기 상인 길드를 점령하여 권력을 얻은 가블. 냉정하고 무자비한 인물로 알려져 있으며, 무리한 거래를 밀어붙이는 탓에 평판은 나쁘지만 도검 장인들을 관리하고 무기 유통을 완벽하게 장악하는 데 성공했다.<br> 오랜 세월 동안 박해받아 온 이자그 민족은 비참하고 잔혹한 역사를 짊어진 채 살아왔다. 가블은 그러한 이자그 민족의 한 사람으로서, 동포를 제외한 모든 사람을 원수처럼 여기며 수단 방법을 가리지 않고 냉혹하게 이용하고 있다. 그것은 이자그 민족의 지위를 향상시키기 위한 행동이었지만, 결국 악순환만 되풀이될 뿐이었다. 그러나 가블과 이자그 민족이 전란 속에서 살아남을 수 있는 유일한 방법이기도 했다.<br> 가블이 진심으로 믿고 있는 것은 여동생 베른, 그리고 항상 곁을 지키는 친구인 개뿐이다. 어미와 떨어져 죽어가던 강아지를 보호하다가 수년을 함께 지낸 그 개는 지금은 소중한 가족이 되어, 끈끈한 유대로 이어져 있다."
    },
    {
      "key": "VC_LW_MORE01",
      "value": "　 온갖 크기와 모양의 붉은 장식으로 물든 거리. 거리는 사람들을 헤치지 않고서는 지나갈 수 없을 만큼 붐비고, 여기저기서 연이어 폭죽 소리가 들려온다. 광장에서는 악기 연주 소리에 맞추어 거대한 용과 사자가 과격한 춤을 추고, 밤이 되면 불꽃이 하늘을 수놓고 붉은 등불이 거리를 밝힌다.<br> 방금 전까지 평소와는 전혀 다른 흥겨움을 맛보고 온 무어는 사랑스러운 호랑이를 조용히 쓰다듬으며 생각한다. 안심하고 이런 축제를 벌일 수 있는 지금 이 순간이야말로 평화로운 것이라고. 이 활기 넘치는 평화가 오랫동안 이어질 수 있도록, 그리고 더욱 크게 퍼뜨릴 수 있도록 자신의 힘을 아낌없이 사용하겠노라고.<br> 새로운 시작 속에서 무어는 다시 결의를 다졌다."
    },
    {
      "key": "VC_LW_BCRD",
      "value": "　 고대부터 살아온 용의 일종이다. 인간을 훨씬 능가하는 커다란 덩치에, 긴 목과 꼬리가 특징이다.<br> 영역 의식이 강해서 다가오는 자는 모두 적으로 간주하고 공격한다.<br> 거구로 휘두르는 일격은 한마디로 위협적이며, 개중에는 마법을 사용하는 개체도 있다고 한다.<br> 이계에는 브라키오레이더스를 비롯한 고대 용이 사는 무시무시한 숲이 있다고 한다."
    },
    {
      "key": "VC_LW_EURP",
      "value": "　 유적에서 발견된 방어 기구 중 하나로 고대의 결전 병기였다고 전해지는 존재이다.<br> 창조주가 사라진 지금에도 순종하며 유적을 지키는 모습이 확인되었다고 한다.<br> 구시대의 기술을 연구하는 사람들에게 에우로페는 귀중한 조사 대상이지만,<br> 인간은 모두 적으로 간주하며 공격하는 이 수호자를 파괴하지 않고 무력화하는 건 지극히 어려운 일이다."
    },
    {
      "key": "VC_LW_IBUKI",
      "value": "　 그라시엘라의 사설 부대 '숨결'은 카디아, 메릴루크, 셰리스, 밍우 이렇게 네 명을 주축으로 편성된, 웨젯군에 소속되지 않은 부대이다.<br> 카디아는 그라시엘라의 이부자매로 일족을 지키기 위해 '숨결' 창설을 도왔다. 메릴루크는 웨젯군에 적응하지 못하고 우울해할 때 그라시엘라가 거두어 '숨결'에 들어오게 되었다. 셰리스는 그라시엘라의 소꿉친구로 그라시엘라에게는 언니나 다름없는 존재이다. 밍우는 과거에 마력이 폭주하여 마법 연구소를 폭파했던 적이 있지만 그라시엘라와 함께 살아가는 길을 얻게 되었다.<br> 각자 사연이 있는 네 사람이지만 그라시엘라를 지키고 웨젯의 미래를 함께 손에 넣기 위해 온몸을 바쳐 싸운다. 고향을 잠식하는 오랜 겨울을 끝내고 진정한 봄을 불러오기 위해."
    },
    {
      "key": "VC_PRS5_MV2",
      "value": "　 머나먼 이계에 살던 세 사람은 '어떤 장소'를 탐색하던 중, 이미 개심시킨 타깃과 닮은 사람들을 발견했다.<br> 그것이 인지존재라는 것을 깨달은 그들은 앞장서서 추적에 나섰으나, 어느새 낯선 땅에 오게 되었다고 한다.<br> 원래 세계로 돌아갈 실마리를 모색하던 그들은, 만장일치로 수수께끼의 인지존재를 쫓기로 결정했다."
    },
    {
      "key": "VC_LW_ADLD2",
      "value": "　 쏟아지는 눈발이 시야를 어지럽혀, 동맹군은 진군에 애를 먹고 있었다. 쇄도하는 적의 군대에 고전하던 릴리스는 일단 후퇴를 해야 하는지 망설였다. 하지만 한순간의 망설임이 빈틈을 낳는 법. 눈앞에 달려든 적의 칼날을 아슬아슬하게 걷어낸다.<br> 역시 일단 후퇴해야겠어. 휘하의 병사들에게 신호를 보내려던 순간, 키르페가 쏜 마법이 눈앞에 작렬했다. 지금은 후퇴할 때가 아니야. 키르페의 격려에 릴리스는 고개를 든다. 앞으로 내딛으려던 발이 순간 주저하며 멈추자, 애들러드의 힘찬 목소리가 울려 퍼진다. 등 뒤는 맡겨라. 한때는 서로 적이 되어 검을 겨누었던 자들이 지금은 등을 맞대고 싸우고 있다. 틀림없이 이 길의 끝에는 전쟁이 아닌, 모두가 함께 걷는 미래가 기다리고 있을 것이다. 릴리스는 그렇게 믿으며, 다시금 힘을 내고 전장을 내달린다."
    },
    {
      "key": "VC_LW_ZZAN2",
      "value": "　 고우가의 닌자로 활동하는 자잔. 그러나 그의 출생은 베일에 싸여 있다. 이상할 정도로 질긴 생을 향한 집착은 강한 집착은 경이로운 생명력이 되어, 수없이 궁지에 몰려도 무사히 살아 돌아올 수 있었다. 그것은 어린 시절부터 현재에 이르기까지 살아가기 위해 본능적으로 익힌 생존술이었다.<br> 자잔은 단독행동을 선호했기에 고우가의 마을에서 언제나 혼자였지만, 어느 임무에서 라이류와 파트너가 된 이후부터는 둘이서 행동하는 일도 많아졌다. 둘 다 냉혹하고 잔인한 성격이었지만, 신기하게도 죽이 잘 맞았던 것이다.<br> 그리고 짧지 않은 시간이 흘러, 레온즈 밸리 전쟁도 종반에 접어들었다. 파트너인 라이류가 죽고, 자잔은 함께 즐겼던 맛있는 식사와 술자리를 추억했다. 그리고 죽은 파트너의 몫까지 살아갈 것을 다짐했다."
    },
    {
      "key": "VC_LW_IGNT",
      "value": "　 잘 제련된 철제 장비로 무장해 높은 공격력과 방어력을 갖춘 거인형 마물이다. 방어구 밖으로 드러난 잿빛 피부도 쇠처럼 단단해서 방어력은 겉보기보다 훨씬 더 강하다.<br> 거대한 몸집과 장비 때문에 움직임이 둔할 것 같지만 의외로 공격은 재빠른데, 철거인이 마법이나 주술에 걸려 있기 때문인 것으로 보인다."
    },
    {
      "key": "VC_LW_BHMT",
      "value": "　 강인한 육체를 지닌 사족 보행 야수형 마물이다. 체격만 봐도 인간이 도저히 맞설 수 없는 괴물과도 같은 존재다.<br> 생김새도 괴상하다. 굵고 뾰족한 두 뿔은 악마를 연상시키고 갈기는 마치 사자 같다. 또 용처럼 등에 일렬로 가시가 나 있는 등, 여러 생물의 특징이 섞여 있다. 목격 사례는 적지만 인간처럼 두 다리로 일어서는 경우도 있다고 한다.<br> 이런 마수와의 전투는 가급적 피하는 것이 상책이지만, 싸울 수밖에 없다면 거리를 벌리고 장기전을 각오하자."
    },
    {
      "key": "VC_LW_MABR",
      "value": "　 눈처럼 생긴 감각 기관, 이빨처럼 뾰족한 가시가 늘어선 입 모양의 포식 기관, 촉수 같은 덩굴이 무수히 달린 징그러운 식물형 마물이다.<br> 온몸을 꿈틀대며 덮쳐 오는 모습에는 누구나 압도당하지만 정말 두려운 것은 입에서 토해내는 숨결이다.<br> 이 숨결을 뒤집어쓰면 중독 상태에 빠져 주변이 보이지 않고 의식이 몽롱해지며, 피아조차 구분하지 못한 채 잡아먹히고 말 것이다."
    },
    {
      "key": "VC_LW_VALE2",
      "value": " \"슈텔 님이 내 초콜릿을 받아 주실까…?\"<br> \"왜 만들다 말아, 에트와? 나샤는 벌써 다 만들어 가잖아. 나도 거의 다 끝났어.\"<br> \"어? 그게 끝이라고? 옐마, 뭘… 만드는 거야?\"<br> \"보면 몰라? 당연히 초콜릿이지.\"<br> \"그, 그래? 킁킁… 으악, 냄새가 엄청나… 저기 옐마, 이거 좀 위험한 거 아니야?\"<br> \"맞아, 이건 위험한 초콜릿이야. 초콜릿뿐 아니라 맛있는 재료를 듬뿍 넣은 수프거든. 이걸 드시면 슈텔 님은 분명… 후훗.\"<br> \"아니, 이건 슈텔 님의 목숨을 위협하는 거잖아! 우리가 막아야 해, 나샤!\"<br> \"이러시면 안 돼요, 슈텔 님! 저는 아직 마음의 준비가… 에헤헤~.\"<br> \"다들 이상한 상상은 그만하고 현실로 돌아와~!\""
    },
    {
      "key": "VC_LW_FAMILY",
      "value": "　 이날 레오니스 전역이 환희에 휩싸였다. 국왕이 기다리던 첫 아이와 둘째 아이가 함께 태어났으니 그도 그럴 만하다. 게다가 왕위를 이을 왕자가 탄생해 그 기쁨은 더욱 컸다.<br> 국민들의 환호성이 성곽을 뒤흔들 듯 울려 퍼지는 가운데, 측근 중에는 쌍둥이의 탄생이 장차 왕위 계승 다툼으로 발전할까 우려하는 이도 있었다. 그러나 엘데 왕은 오히려 확실하게 왕가의 피를 이을 수 있다며 웃었다. 엘데는 대륙 전체에 무용담이 알려진 용맹한 왕이지만 이날만큼은 종일 미소가 떠나지 않았다. 헬레나 왕비도 물론 기뻐했지만 두 아들의 탄생을 누구보다 반긴 이는 다름아닌 엘데였다."
    },
    {
      "key": "VC_LW_KTON",
      "value": "　 닌자의 임무는 전령, 첩보, 민심 조작, 암살 등 다양하며 더러운 일도 적지 않다. 키튼은 어릴 때부터 레오니스 왕가를 섬겨 왔는데, 사실 그러한 임무를 맡기 위해 팔려온 신세였다. 왕의 명령이라면 좋든 싫든 수행해야만 했다.<br> 페네스의 불온한 움직임이 계속되자 키튼도 레오니스의 주요 인사를 지키기 위한 밀명을 자주 받게 된다. 아기 고양이처럼 작은 몸집은 닌자인 그녀의 큰 무기이다. 재빠른 몸놀림과 겉보기와 달리 센 힘으로 단 한 번의 실패도 없이 임무를 완수했다."
    },
    {
      "key": "VC_LW_PROPOSE",
      "value": "　 아직은 어렸던 시절, 버려진 아기 고양이를 위생병으로부터 지키려 도망치던 슈제르트가 나이아의 방에 뛰어들면서 두 사람의 만남이 이루어졌다.<br> 나이아는 그때까지 별로 밖에 나가지 않는 얌전한 소녀였으나 슈제르트의 이야기를 들을 때마다 바깥 세상에 흥미가 생겼고 둘이 마을로 산책을 나가기도 했다. 그 후 나이아는 슈제르트를 돕기 위해 백마도사가 되었고 함께 마물을 토벌하며 크게 활약했다.<br> 세월이 흘러 슈제르트가 넘치는 애정을 고백하고 나이아가 그것을 받아들인 날은 나이아의 스물다섯 번째 생일이었다."
    },
    {
      "key": "VC_LW_SDLX",
      "value": "　 섀도링크스는 어린 나이에 호른 왕가를 섬기기 시작했다. 마쉐리 호른의 놀이 친구 겸 호위를 위해 왕궁에 들어왔지만 어린 말괄량이 공주 때문에 애를 먹는 일도 많았다. 그럴 때면 그녀는 수도에서 떨어진 곳에 마련한 은신처에 고양이를 만나러 갔다.<br> 고양이와 지내는 시간만큼은 임무를 잊고 부드러운 표정을 보였는데, 이 습관은 그녀가 자라서 롭 왕의 측근으로 발탁된 후에도 변하지 않았다."
    },
    {
      "key": "VC_LW_TEAPARTY",
      "value": "　  '창궁'의 대장 릴리스와 그 오른팔이자 별의 목소리를 듣는 점성술사 라마다는 둘 다 기사이다. 하지만 늘 최전선에서 싸우는 릴리스와 침착하게 상황을 살피는 라마다는 성격이 많이 다르다. 릴리스는 라마다에게 작전은 물론 개인적인 일도 자주 의논하고, 라마다도 함께 몬트를 지키는 입장으로서 릴리스를 깊이 신뢰한다.<br> 그런 두 사람이 공통적으로 소중히 여기는 것이, 함께 일을 완수하고 드는 축배이다. 하지만 잔에 넘칠 듯 담긴 건 라마다가 끓인 차이다. 둘은 사소한 잡담을 나누는데, 가끔은 함께 다니는 남자들에 관해 수다를 떨기도 한다."
    },
    {
      "key": "VC_LW_HUNT",
      "value": "　 활의 명수로도 알려진 웨젯의 왕 크리는, 활의 오의는 '모든 상황을 가정한 뒤 최대한 집중하고 감각을 벼리는 것'이라 말한다. 그렇게 화살을 쏘면 사냥감의 숨통을 정확히 끊을 수 있다고 한다.<br> 크리는 국정을 다스릴 때도 눈앞의 일뿐 아니라 몇 수 앞을 내다본다. 웨젯은 언뜻 보기에 적을 돕거나 동맹국을 배신하는 듯한 행동을 할 때가 있지만, 이는 크리가 감각을 곤두세워 일의 인과관계와 변화의 징조를 간파하고 내린 결론이다. 그를 교활하고 타산적이라고 평하는 사람도 많지만, 희대의 명군이라 칭송하는 목소리도 상당히 높다고 한다."
    },
    {
      "key": "VC_FF14_MV2",
      "value": " 빛의 전사는<br>차원의 틈을 넘어,<br>빛의 범람에 의해<br>멸망하려 하는 제1세계<br>'노르브란트'에 도달한다.<br>그곳은<br>지금까지의 세계와 비슷하면서도 다른,<br>새로운 재앙의 근원이 되는 땅이었다.<br><br> 빛의 전사는 '어둠의 전사'가 되어<br>세계에 밤의 어둠을 되찾는 싸움에 임한다.<br>"
    },
    {
      "key": "VC_LW_NEWYEAR",
      "value": "  \"먼 이국의 땅에서는 이런 복장으로 축하를 한다고 들었어.\"<br> \"움직이기 힘든 복장이지만 근사하군. 마음에 들었다.\"<br> \"마음에 든다니 다행이네. 마쉐리한테 무척 잘 어울려.\"<br> \"후후. 몬트도 잘 어울리는군. 그런데 몬트, 대체 뭘 축하하는 거지? 이 나무판으로 상대를 쓰러뜨리면 되는 것인가?\"<br> \"저기… 그건 아닐걸….\""
    },
    {
      "key": "VC_LW_LAMA_01",
      "value": "　 라미아는 인간과 똑같은 상반신에 왕뱀 같은 하반신을 지닌 마물로, 그중 우두머리로 여겨지는 존재가 라미아 퀸이다. 라미아는 매력적인 여성의 외모를 지닌 경우가 많으며, 특히 라미아 퀸은 절세 미인이라는 칭호가 어울릴 정도라고 한다.<br> 그 전설을 듣는 것만으로 매료되는 이들도 적지 않은데, 그런 인간이야말로 라미아 퀸의 사냥감이다. 그녀는 인간을 홀려 마음대로 조종하다가, 질리면 한입에 꿀꺽 삼켜버린다고 한다."
    },
    {
      "key": "VC_LW_GUARD",
      "value": "　 마치 그림자처럼 사달리 크리스테아를 따르며, 다가오는 온갖 위험을 몸 바쳐 지키는 것으로 유명한 친위대이다. 이 3명은 아직 어려 보이는 소녀들이지만, 부대의 침공을 막아내는 방패 역할뿐 아니라 공격에서도 일기당천의 능력을 발휘한다. 사달리가 가장 신뢰하는 그들의 능력은 다른 대국의 군대에도 뒤지지 않는다.<br> 그들은 주인인 사달리를 제외하면 사람들과 말을 섞을 기회도 거의 없어, 크리스탈 교단에 속한 이들에게조차 수수께끼에 싸인 존재임이 틀림없다. 서로 나이 차이는 있어 보이지만, 가면에 가려진 단정한 얼굴이 무척 닮아서 셋이 자매가 아닌가 하는 소문이 있다."
    },
    {
      "key": "VC_LW_LILS",
      "value": "　 릴리스는 거의 2년 동안 레오니스를 떠났던 적이 있다. 페네스와의 전쟁 중 남동생 볼케가 희생된 것이 원인이었다. 릴리스는 무참하게 베인 동생의 시신을 끌어안고선, 복수를 위한 여행을 떠나기로 했다.<br> 그 2년 동안 있었던 일은 몬트에게도 자세히 밝히려 하지 않는다. 원래 검 실력이 뛰어나다고는 하나 혼자서 일국의 왕에게 복수하겠다는 것이 얼마나 무모한지는 쉽게 짐작할 수 있다. 릴리스는 단 한 순간의 기회를 얻기 위해, 밤낮으로 싸우며 행군하는 무라가를 냉혹한 기후와 황폐한 환경에도 아랑곳하지 않고 추적했다고 한다. 그녀의 몸 여기저기에 남은 흉터의 대부분은 그때 생긴 것이다. 결국 복수를 이루지 못하고 귀환했지만, 그녀의 두 눈동자는 지금도 복수의 기회를 계속 엿보고 있다."
    },
    {
      "key": "VC_LW_OCHU",
      "value": "　 작은 언덕만 한 몸집을 지닌 식물형 마물이다. 찢어진 입과 날카로운 이빨, 그리고 메기의 수염 같은 무수한 덩굴이 특징이다. 독과 마비를 비롯해 인체에 해로운 다양한 상태이상을 일으키는 힘을 가지고 있다고 한다.<br> 흥분하면 몸을 흔드는 습성이 있는데, 그 모습은 마치 춤을 추는 것만 같다. 다 자라지 않은 어린 개체인 코츄를 여러 마리 거느린 녀석들도 자주 볼 수 있다."
    },
    {
      "key": "VC_MBFF_MV2",
      "value": "　 이 세계는 그대의 고향이 아니다. 그대는 기억을 잃은 채 이곳 '파라미티어'에 도달했다. 그대를 비롯하여 기억을 잃은 이방인들이 이곳으로 흘러들었다. 모두 과거가 텅 비어 있어 '블랭크'라고 불린다. 비록 과거를 잃었으나, 그대들에게는 미래가 있다.<br> 파라미티어에는 이런 예언이 전해진다. \"언젠가 '빛의 전사'가 나타나, 세상을 희망으로 가득 채우리라.\"<br> 블랭크 중 누군가…, 바로 그대가 빛의 전사일지도 모른다.<br> 미래를 위해 싸워서, 파라미티어에 희망을 가져오기를…."
    },
    {
      "key": "VC_LW_ADLD",
      "value": "　 호른의 제2부대 '장려'를 이끄는 애들러드는, 늘 냉정함을 잃지 않으며 수준 높은 검술과 마법을 구사하는 적마도사이다. 그런 그의 유일한 약점이라 할 수 있는 것이 같은 부대 소속 흑마도사이자 하나뿐인 혈육인 여동생 살리아다.<br> 오빠는 여동생 앞에서만 표정이 부드러워지지만, 살리아는 언제든 오빠를 향한 애정을 숨기지 않는다. 임무 중에도 오빠에게서 떨어지려고 하지 않으며, 오빠에게 접근하는 사람은 최대한 떨쳐내 독점하려고 한다. 애들러드의 외모와 명성에 끌려 말을 거는 사람이 많은데, 살리아의 끝없는 질투의 화살은 여성뿐 아니라 남성 및 개나 고양이 등 동물에까지 향한다고 한다."
    },
    {
      "key": "VC_LW_WHITEDAY1",
      "value": " \"와, 발라이드. 이렇게 비싼 거 받아도 돼?\"<br> \"줄 때도 말했지만, 리라렐라도 나도 우정의 표시였어. 그건 알고 있지?\"<br> \"알고말고, 소샤. 나도 평소 도움받은 것에 보답하고 싶어서 그래. 이 정도는 별거 아냐.\"<br> \"야, 리랄리레. 우리가 얘를 도와준 적이 있었나?\"<br> \"소샤도 참. 연애 사업을 도와줬잖아. 발라이드, 라마다 씨한테 줄 건 훨씬 좋은 걸로 준비했겠지?\"<br> \"당연하지. 라마다 씨에게 뭘 받은 적이 없으니 '보답'이라고 핑계를 댈 수 없다는 게 걱정이지만 말야!\""
    },
    {
      "key": "VC_LW_VNLA2",
      "value": "　 호른의 왕자 다리오와 페네스의 공주 비네라의 결혼은 적대 관계였던 호른과 페네스가 결합하기 위한 정략결혼이었다. 하지만 그 결혼의 배후에는 검은 음모가 도사리고 있었다.<br> 호른과 페네스의 백성은 겉으로는 이 결혼을 축복했지만, 행복한 결혼이 되리라고 진심으로 믿은 사람은 없었다… 당사자들을 제외하고는.<br> 두 사람은 상대의 성격도 생김새도 모른 채, 혼인을 치르기 직전에 만나게 되었다. 서로 바란 것이 아닌 의무와 책임이 뒤따르는 관계였지만, 남편은 아내를 맞이하여 감싸주었고 아내도 그의 다정함을 접하면서 마음을 열었다.<br> 혼인의 계기나 주변 인물의 목적과는 상관없이, 두 사람의 인연은 어느새 두 영혼의 진정한 결합으로 변해갔다."
    },
    {
      "key": "VC_FFT_MV2",
      "value": "　 초코보는 풍성한 노란 깃털이 특징이지만, 사실 유전이나 환경의 차이로 다양한 털색이 존재한다. 그중에서도 붉은 깃털의 초코보는 특히 사납고 공격적이라, 다른 초코보와 구별해서 '붉은 초코보'라고 부른다.<br> 머나먼 이계의 어느 강 근처에는 야생 초코보가 많이 살고 있으며, 붉은 초코보도 포함된다. 아무리 험준한 곳이라 해도 그 강인한 다리로 가볍게 이동하고 심지어는 작은 운석까지 불러들인다는 속설도 있어, 붉은 초코보 무리와 조우한 사람들은 무엇보다 두려운 적이라고 이야기한다."
    },
    {
      "key": "VC_FFCC_MV2",
      "value": "　 머나먼 이계, 인류는 세계를 뒤덮은 독기로부터 몸을 지키기 위해 크리스탈이 존재하는 땅을 중심으로 마을을 형성했다.<br> 크리스탈은 밀라의 나무에서 채취할 수 있는 밀라의 물방울로 해마다 한 번씩 정화해야 하기에, 마을 젊은이들은 매년 크리스탈 조각이 달린 그릇인 '크리스탈 케이지'를 가지고 물방울을 모으기 위해 여행을 떠났다.<br> 밀라의 물방울을 찾아 여행하는 젊은이들을, 사람들은 '크리스탈 캐러밴'이라고 불렀다.<br>"
    },
    {
      "key": "VC_LW_MDFY",
      "value": " 정신을 빼앗는다는 뜻으로 이름 붙여진 마물이다. 옛날부터 존재가 알려져 있었으며 공포의 대상이었지만, 생태에는 알려지지 않은 점이 많다. 지능이 높고 고도의 마법을 사용할 수도 있으나, 인간처럼 감정이 있는지, 언어 등으로 의사소통이 가능한지는 밝혀지지 않았다. 지성이 있는 생물의 뇌를 먹고 지능을 갖게 되었다든가, 생김새로 미루어 보아 원래 인간이었다든가 하는 설도 있지만 모두 소문에 지나지 않는다. 다만 틀림없는 것은 정신지배자와 싸운 사람들이 하나같이 정신적으로 피해를 받았다는 사실이다. 설령 이겼다 해도, 두 번 다시 싸우고 싶지 않다고 모두 입을 모아 말한다."
    },
    {
      "key": "VC_LW_ORDR",
      "value": "　 무라가의 친위대로서 동분서주하는 오르도아는 사실 '귀여운 동물'에 사족을 못 쓴다. 그러나 그 마음이 동물들에게는 전해지지 않는 경우가 대부분이다. 귀여운 동물을 길에서 보게 되면 임무 중이라도 행군을 멈출 정도로 좋아하지만, 그녀의 머리 모양과 장비 때문에 동물들은 겁을 먹고 도망치고 만다.<br> 옆에서 지켜보는 키르페는 그 사실을 알지만 오르도아에게는 알려주지 않고, 동물들이 자신을 싫어한다며 시무룩해진 오르도아를 보며 남몰래 흐뭇한 미소를 짓는 듯하다."
    },
    {
      "key": "VC_LW_KING",
      "value": "　 여러 영웅이 각 지역에서 세력을 다투는 아드라에는 특히 뛰어나다는 왕이 4명 있다.<br> 드넓은 영토와 대병력으로 압도하는 서쪽 국가 호른의 롭 왕은 도량이 넓은 인물로 알려졌다. 그 호른과 몇 세대 전부터 대립하고 있는 동쪽 국가 웨젯의 크리 왕은 신중하면서 예민한 성격으로 추운 지역을 엄격히 다스리고 있다.<br> 양국 사이에 끼인 북쪽 페네스의 무라가 왕은 엄청난 용맹함으로, 남쪽 레오니스의 엘데 왕은 작은 나라에서도 지략과 처세술로 존재감을 뽐내고 있다.<br> 이 네 나라는 기적적으로 균형을 유지하여 지금까지는 큰 전쟁이 없었지만, 최근 크리스탈 교단의 교주 사달리가 움직이면서 균형이 차츰 무너지고 있다."
    },
    {
      "key": "VC_LW_BLMN",
      "value": "　 달처럼 생긴 사악한 정령이다. 마치 선혈에 물든 듯 붉은빛을 띠고 있다. 먼 옛날부터 재앙의 전조라고 알려져, 많은 이가 붉은 달을 보면 불행해지고 목숨을 잃는다며 두려워했다.<br> 섬뜩한 웃음을 지으며 구사하는 고도의 마법 공격에 대처하지 못한다면 쉽게 그 생명을 잃고 말 것이다."
    },
    {
      "key": "VC_LW_GUREN",
      "value": "　 그라시엘라를 따르며 웨젯령 안에서 활동하는 의적 '홍련'. 지금은 아드라 동부에 거점을 두고 있지만, 이전에는 아득히 먼 서쪽, 현재 런달령 안의 어느 도시를 거점으로 삼고 있었다. 하지만 몇 년 전, 갑작스러운 제이든 런달의 항복 권고에 반발한 결과 무력으로 제압당하고 동쪽으로 이동하게 되었다.<br> 그들은 가는 곳마다 부당한 취급을 받았지만, 백성들을 위해 크리 왕을 쓰러뜨리려는 그라시엘라가 힘을 빌려달라 부탁하자 그것을 승낙해 오늘날에 이르렀다.<br> 두목인 마르그리트와 부대를 통솔하는 바짐 밑으로 강력한 이들이 여럿 모여, 머지않아 그라시엘라가 봉기할 때를 대비하며 힘을 기르고 있다고 한다."
    },
    {
      "key": "VC_LW_CHCB",
      "value": "　 초코보는 아드라에서 가장 친근한 존재로 여겨지는 동물이다. 탑승용이나 운송용으로서 사람에게 여러모로 도움을 줄 뿐 아니라, 가족의 일원으로서 함께 생활하는 경우도 많다.<br> 친밀한 관계를 구축한다면 의사소통을 시도할 수도 있다. 기쁠 때는 제자리에서 깡총깡총 뛰거나 귀여운 소리로 울고, 인간이 슬퍼하면 살며시 다가와 몸을 기댄다. 기분이 상하면 고개를 홱 돌리고 말을 안 듣기도 하는 등, 감정 표현이 무척 풍부한 동물이다. 초코보의 기분을 고려하며 항상 다정하게 대한다면, 초코보도 똑같이 대해줄 것이다."
    },
    {
      "key": "VC_LW_MOGL",
      "value": " \"호호호. 모든 착한 아이에게는 선물을 주마쿠뽀!\" 매년 눈이 내리는 계절이 되면 모그리들 사이에 이런 차림이 유행한다고 한다. 크리스탈이 떠 있는 다른 세계의 정경이 무척 마음에 든 모그리가 모두에게 전파해, 지금은 모그리라면 누구나 알 정도로 퍼졌다는 듯하다. 인간이 그 모습을 목격하는 일은 많지 않지만, 원래부터 인형처럼 귀여운 모그리가 동물 인형 옷을 입어 더욱더 귀여워졌다는 소문에 선물을 받은 아이들 사이에서도 인기가 높다. 그 밖에도 빨간 옷에 모자를 쓰고 하얀 수염을 붙인 모그리도 있다는 소문이다. "
    },
    {
      "key": "VC_LW_FIGHT",
      "value": "　 사이가 마을의 섀도링크스와 고우가 마을의 라이류. 우수한 닌자 육성으로 유명한 숨겨진 마을 출신인 두 사람은, 자신의 고향이 그러하듯 격하게 대립하는 입장이다. 그것은 사이가 마을이 고우가에 의해 괴멸된 이상 불가피한 일이었지만, 라이류가 그 이상으로 사이가를 멸족시키기 위해 집요하게 추적하기 때문이기도 하다.<br> 자신의 욕망을 위해 살육을 즐기는 라이류와, 주군을 위해 목숨을 걸고 임무를 수행하는 섀도링크스. 싸우는 이유는 전혀 다르지만, 시간과 장소, 입장이 모두 달라진 곳에서 검을 마주하게 된다."
    },
    {
      "key": "VC_LW_TNBR",
      "value": "　 어떤 지방에서는 밤늦게까지 안 자거나 부모님 말씀을 듣지 않는 아이에게 톤베리 인형을 보여주며 이런 이야기를 들려준다고 한다. '늦게까지 안 자는 아이는 어디 있느냐. 말 안 듣는 아이는 어디 있느냐. 식칼을 든 톤베리가 찾아와서 잡아먹는다.'<br> 그러면 대부분의 아이는 비명을 지르며 이불을 뒤집어쓰지만, 인형이 귀여운 탓인지 무서워하기는커녕 외려 때리거나 발로 차는 아이도 있다.<br> 그러나, 그런 아이들은 조심해야 한다. 톤베리는 '동료'의 원한을 풀기 위해 찾아오는 마물이니까."
    },
    {
      "key": "VC_LW_ASSASIN",
      "value": "　 진짜 신분을 숨기고 첩보 활동을 벌이는 스파이들이다. 각국이 곳곳에 파견하지만 그중에서도 크리스탈 교단은 포교와 치료를 발판 삼아 접촉하기 때문에 사람들의 의심을 사는 일도 비교적 적어 신분 고저를 막론하고 많은 이들이 타국에 잠복 중이라고 한다.<br> 호른 제1부대 '견뢰' 소속인 지자와 비스트랄도 그러한 스파이로, 교단의 지시 하나에 언제든 봉기 또는 중요 인사 암살이 가능하다.<br> 그들이 정체를 밝히면 어떻게 될지 아무도 모르지만, 결코 행복해질 수 없을 것이라는 상상은 어렵지 않다. "
    },
    {
      "key": "VC_LW_GCAL",
      "value": "　 깃털 하나하나까지 얼음으로 되어 있으며, 마치 얼음이나 수정 조각처럼 투명한 몸을 가진 거대한 조류형 마물이다. 글레이셜이라는 이름은 마물이 발견된 땅의 언어로 '빙하의 새'를 의미한다는 설이 유력하다.<br> 마물을 연구하는 학자 중에는 타오르는 불꽃에 휘감긴 피닉스와의 유사성을 지적하는 사람도 있다. 원래 같은 종족이었지만 혹한의 땅에 적응한 결과, 본래 지닌 마력에 의해 얼음의 성질을 택하여 지금의 모습에 이른 것이라는 것이다. 아직 가설에 지나지 않지만, 신빙성이 높아 이후의 연구가 기대된다."
    },
    {
      "key": "VC_LW_APPLE",
      "value": "　 살육을 즐기며 누구든 가차 없이 해치우는 도랜드와 가르가스는 생김새와 거친 태도 때문에 '야만족'이라고 불린다.<br> 그러나 그런 둘에게도 남에게는 보이지 않는 다른 얼굴이 있다. 어느 마을 외곽에 사는 나돌이라는 소년, 과거 도랜드와 가르가스의 은인이 남긴 아이를 마치 자기 자식처럼 아끼고 있다. 좋아하는 사과를 먹으며 별거 아닌 이야기를 나눌 때, 세 사람은 틀림없이 소소한 행복을 느꼈을 것이다."
    },
    {
      "key": "VC_LW_MRLT",
      "value": "　 인간을 닮은 상반신과 길고 거대한 뱀 같은 하반신을 가진 대형 마물로, 그 정체는 강한 원한과 증오를 품고 죽어간 이들의 원한이 아득한 태곳적부터 겹겹이 쌓여 굳어진 것이다. 이제는 누구를 원망하는지조차 모르고, 그저 타인을 향한 맹렬한 증오와 분노에 따라 충동적으로 사냥감을 쫓으며 칼을 휘두른다.<br> 그런 무시무시한 존재의 상반신이 아름다운 여자인 이유는, 처음 원한을 품고 죽은 여자의 모습이 남은 것이라는 그럴듯한 소문이 있다. 강한 증오에 이끌리듯 죽은 자들의 혼이 모여드는 악순환은 끝나지 않는다."
    },
    {
      "key": "VC_LW_OOOO",
      "value": "　 무술에 뜻을 둔 이들은 동방에서 온 사무라이에게 동경 비슷한 감정을 품게 되는 듯하다. 탁월한 도검 실력, 예리한 감각과 몸놀림은 물론 강한 신념을 바탕으로 한 마음가짐과 삶의 방식은 동방 특유의 것이라고 할 수 있다. 그중에서도 특히 뛰어난 무인이라 손꼽히는 오우와 시무르에게는 어떠한 공통적인 '소양'이 있다. 그것은 술을 무척 좋아한다는 점이다.<br> 술을 마시며 시시한 이야기나 주고받는 그들의 모습은 도저히 검호처럼 보이지 않는다. 그러나 그들이 도검을 빼든 순간 주변의 공기는 순식간에 얼어붙은 것처럼 돌변하며, 주위에 비할 데 없는 위압감을 뿜어낸다. 그들은 그런 점도 '검호의 소양'에 포함된다며 웃는다."
    },
    {
      "key": "VC_LW_ART",
      "value": "　 딱 지금 정도의 계절이었다. 나는 아바마마께 불려 가, 국경에 나타난 봄 무리를 퇴치하라는 명을 받았다. 싸우는 건 내키지 않았지만 라마다도 함께 와 주었고, 무엇보다 슈텔이 함께인 게 든든했다.<br> 부적이라며 반지까지 쥐어주셨지만, 당시에는 솔직히 그렇게까지 하실 필요는 없다고 생각했다.<br> …그 후, 정말로 많은 일이 있었다. 아바마마가, 어마마마가, 그리고 슈텔이 이렇게 될 거라고는 전혀 생각도 하지 못했다. 분명 앞으로도 상상조차 못 할 고난이 기다리고 있겠지.<br> 하지만 나는 내가 믿는 길을 간다. 모두를 지키고, 평화로운 나날을 되찾기 위해 할 수 있는 건 그것밖에 없으니까."
    },
    {
      "key": "VC_FF10_MV2",
      "value": "티다는 재앙을 일으키는 마물 '신'의 습격을 받고 낯선 세계 '스피라'로 보내진다. 상황이 이해되지 않아 불안을 품은 채로 비사이드 섬에 흘러든 티다는 섬에서 만난 와카의 제안에 따라 고향으로 돌아갈 방법을 찾기 위해 소환사 유우나의 여행에 동행하기로 한다."
    },
    {
      "key": "VC_LW_LILS2",
      "value": " \"……그렇게 풀 죽지 마, 에트와. 솔직히 전력만 따지자면 우리 셋 쪽이 릴리스보다 위야. 하지만 모의전 결과는 대참패지. 왜 이렇게 되었는지 계속 생각해 봤는데, 몬트 님의 검으로서 목숨을 걸고 싸움에 임하는 굳센 각오…… 그게 릴리스의 힘이 아닐까 해.\"<br> \"옐마…….\"<br> \"슈텔 님이 필요로 하실 때 언제든 문자 그대로 목숨을 걸고 기대에 부응한다. 그런 각오와 힘을 다지는 거야. 릴리스는 강력한 벽이지만, 이런 곳에서 주저앉을 수는 없잖아?\"<br> \"고마워. 나, 더 많이 강해질게. 그래서 릴리스에게 이기면 슈텔 님의 신부가 되는 거야!\"<br> \"후후, 그 자세야. 나도 질 수 없겠는데!\""
    },
    {
      "key": "VC_LW_CORL",
      "value": "　 몬스터인 '커얼'은, 몸집이 더 크고 사나운 표범처럼 표현되는 경우가 많다. 그러나 커얼과 표범의 결정적인 차이는 몸길이에 버금가는 긴 수염이다.<br> 이 수염은 감각 기관인 동시에 촉수처럼 자유자재로 움직일 수 있으며, 사냥감을 마비시키는 특수한 번개 '블래스터'를 방출하는 기능이 있다. 생물학적으로는 표범이 진화한 것으로, 대형 마수가 다수 서식하는 가혹한 환경에서 살아남기 위해 긴 수염을 갖게 되었다고 한다.<br> 그다지 알려지지는 않았지만 물가에서 긴 수염을 낚싯줄처럼 드리워 물고기를 유인해 블래스터로 마비시켜 잡아먹는다는 사례도 보고되어, 지능이 뛰어난 것으로도 이목을 끌고 있다."
    },
    {
      "key": "VC_LW_KRKN",
      "value": "　 태곳적부터 심해에 서식한다는 초대형 마물로, 문어나 오징어 같은 연체동물을 닮았다.<br> 물의 힘을 다루며, 인류를 훨씬 뛰어넘는 힘과 지능을 가지고 바다를 지배하는 존재라 여겨진다.<br> 크라켄은 자신이 지배하는 해역을 '멋대로' 항해하는 선박을 적으로 간주하여 가라앉혀 버린다. 빨판이 달린 수많은 다리로 배에 달라붙은 다음, 옭아매어 부순다는 것이다. 그런데 그 모습을 그린 그림은 몇 점 남아 있는 반면, 실제로 크라켄이 배를 습격하는 것을 봤다는 사람은 없다. 아직 수수께끼가 많은 마물이다."
    },
    {
      "key": "VC_LW_DMCM",
      "value": "　 사자, 염소, 용의 머리에 뱀의 꼬리가 달린 흉악한 모습의 합성수이다. 각 머리와 꼬리가 각자 의지를 갖고 서로의 약점과 사각을 보완하듯이 움직이기 때문에 더없이 맹렬한 공격을 퍼붓는다. 때문에 만약 사자 머리의 공격을 피했다 해도 다른 두 개의 머리와 꼬리의 공격을 받을 가능성을 염두에 두면서 싸워야 한다.<br> 이런 적과 싸울 때는 어느 머리 하나로 목표를 정해 쓰러뜨리는 것이 정석이지만, 데빌 키마이라의 경우 나머지 머리들의 방어도 강력하다. 단번에 모든 머리를 공격할 수 있는 유효한 수단이 없는 한 전투는 피하는 것이 좋을 것이다."
    },
    {
      "key": "VC_LW_IGEN",
      "value": "　 웨젯의 제1부대 ‘질주’의 대장 서제스와 제2부대 ‘빙아’ 소속의 이제인은 어린 시절부터 아는 사이이다. 이제인은 웨젯군에 입대할 때 ‘질주’에 배치되길 바랐지만, 서제스에게 어떤 부탁을 받고 ‘빙아’에 배속되었다.<br> 그것은 ‘빙아’의 대장 애보트의 동향을 살피는 것이었다. 서제스는 그가 태연하게 동료를 배신하는 남자라는 것도, 언젠가 크리의 눈에 들어 ‘질주’를 밀어내고 애보트 자신이 제1부대의 대장이 되리라고 호언하고 다닌다는 사실도 알고 있었다.<br> 소속 부대가 다른 두 사람은 정보를 교환하기 위해 웨젯 성에서 가까운 숲에 있는 조용한 오두막에서 가끔 만남을 가졌다. 하지만 두 사람 모두 속으로는 정보 교환 따위 상관없이, 그저 따뜻한 음료를 마시며 둘만의 시간을 오래 함께하고 싶다고 생각하고 있었다. "
    },
    {
      "key": "VC_LW_WHDG",
      "value": "　 하얗고 아름다운 전설의 용이다. 그 생태는 베일에 싸여 있으며, 유일하게 분명히 밝혀진 점은 압도적인 힘을 지녔다는 사실뿐이다. 꼬리를 한번 휘두르기만 해도 산 하나를 날려버릴 수 있다고 한다.<br> 옛날에 이계에 나타난 백룡을 토벌하기 위해 수없이 군대가 파견되었지만, 그 신성한 모습을 본 많은 병사가 매료된 나머지 전의를 상실하여 어쩔 수 없이 철수했다는 이야기는 너무도 유명하다."
    },
    {
      "key": "VC_LW_LICH",
      "value": "　 여러 이계에서 두려움을 사는 흉악한 사령이다. 맹렬한 마법 공격에다 적을 순식간에 죽이는 힘까지 가지고 있다.<br> 고대의 대마법사가 영원한 생명을 얻고자 자기 자신에게 저주를 건 결과 이렇게 변한 것으로, 손에 넣은 무한한 시간의 대부분은 대지의 힘을 먹어치우는 데 소비하는 듯하다. 차원이 다른 힘을 칭송하는 의미로, 리치를 '사령의 왕'이라 부르는 마도사도 있다고 한다."
    },
    {
      "key": "VC_LW_CACT",
      "value": "　 주로 사막 지대에 나타나는 식물형 마물이다. 사막 지대에 서식하는 '선인장'이라는 식물과 매우 흡사하게 생겼다.<br> 선인장의 가시 형태의 이파리와 유사한 조직을 지녀서 지면에 가만히 서 있으면 선인장과 구별하기 어렵다고 한다. 또한 매우 드물게 선인장과 흡사한 꽃을 피우는 사보텐더도 있어 사막을 여행하는 모험가를 놀라게 만든다고 한다.<br> 속이 텅 빈 독특한 눈과 입이 있으며 팔다리가 달려 인간처럼 걸을 수 있을 법도 한데 그런 모습을 실제로 볼 수는 없다. 인간과 마주치면 움직임을 멈추고 빈틈을 타 재빨리 도망치기 때문이다."
    },
    {
      "key": "VC_LW_ARMN_01",
      "value": "　 눈과 입만 달린 둥근 몸통, 뿔, 날개, 갈고리 발톱이 달린 발, 꼬리를 가진 마물이다. 소위 악마라 불리는 마물의 일종이며 그중에서는 하위 등급이다.<br> 겉모습만 보고 귀엽다고 착각하기 쉽지만 공격적이어서 위험하므로 주의해야 한다. 날카로운 발톱이 달린 발을 능숙하게 다뤄 원시적인 도구를 사용하는 모습이 종종 목격된다."
    },
    {
      "key": "VC_LW_ZUUU",
      "value": "　 마치 산이 하늘을 날아가는 듯, 먼 하늘을 날고 있어도 육안으로 보이는 거대한 조류형 마물이다. 날갯짓만으로 작은 마을 하나가 날아간다고 해서 사람들은 '폭풍의 새'라 부르며 두려워 한다.<br> 공중에서는 비할 데 없이 강하지만 약점도 있다. 땅에 내려앉았다가 다시 날아오를 때는 큰 몸집 탓에 움직임이 느리므로, 지상에서 잘 접근하면 포획도 가능하다고 한다."
    },
    {
      "key": "VC_LW_OGRE",
      "value": "　 매우 호전적이고 잔혹한 거인형 마물이다. 사람들은 종종 '식인귀'라고 부르기도 하며 기피하고 두려워한다. 인간의 몇 배나 되는 거대한 육체와 강력한 힘을 가지고 있어 인간에게 매우 위협적이다."
    },
    {
      "key": "VC_LW_BOMB",
      "value": "　 공중을 떠다니는 공 모양의 본체가 불꽃에 휩싸인 특수한 마물이다. 눈과 입은 본체에 달렸지만 소용돌이치는 화염이 마치 마물의 표정처럼 보여서 화염 자체에 얼굴이 있는 듯한 착각을 불러일으킨다.<br> 이름 그대로 '폭발'하는 성질이 있고 대부분의 경우 스스로 '자폭'한다. 그 원인은 마물이 느끼는 '분노'의 감정 때문인 듯하다."
    },
    {
      "key": "VC_LW_BYLO",
      "value": "　 베일로는 보초를 서다가도 수시로 허기가 진다. 먹는 것을 무척 좋아하고 식사량도 일반 남성 평균보다 많다는 사실은 자각하고 있다. 본인은 그다지 신경 쓰지 않지만 체형 때문에 놀림을 받기도 한다.<br> 그래도 그는 긍정적이다. 체격과 힘 덕분에 '창궁'에 들어왔으니, 오히려 남들이 놀랄 만큼 먹어야 기대에 부응할 수 있다는 지론을 펼쳐 동료들이 혀를 내둘렀을 정도다.<br> 리아트가 말릴 때도 많지만 각종 많이 먹기 기록에도 도전한다. 음식점의 식재료를 바닥내기도 했고, 한 가지 요리를 수십 그릇 주문한 적도 있다. 다 '창궁'을 위해서라고 자부하는 것을 보면 그만둘 생각은 없는 듯하다."
    },
    {
      "key": "VC_LW_RART",
      "value": "　  '창궁'의 궁수 리아트는 천재적 재능을 지녔지만, 지극히 평범한 그 또래의 소녀이기도 하다. 머리, 옷, 액세서리 등의 물건에 신경을 쓰고 이성에게도 관심이 있다. 레오니스의 병사라는 자부심을 갖고 몬트와 동료들을 위해 싸울 결심을 했지만, 언젠가 운명의 상대를 만나 가정을 꾸리는 꿈을 꾸기도 한다.<br> 그런 그녀는 황금 같은 휴일에 하고 싶은 일이 많아 분주하다. 레오니스는 열강 사이에 위치한 교역의 중계지이기도 해서, 시장에는 타국에서 온 신기한 물건이 많다. 리아트는 휴일이면 대체로 시장에 나가는데 구경하고 싶은 가게가 너무 많아서 하루가 순식간에 지나간다고 한다."
    },
    {
      "key": "VC_LW_RYER",
      "value": "　 리렐리라가 '용장'에 들어온 것은 2년 전 레오니스 성에서 벌어진 한 사건이 계기다. 그 날은 성을 방문한 타국 관료의 환영 만찬회가 한창이었다. 그때 헬레나 왕비의 왕관이 도난당하는 사건이 벌어졌고 이를 해결한 것이 마법검이 주특기인 병사 리렐리라였다.<br> 출입구가 봉쇄되고 어수선한 가운데, 그녀는 상황을 면밀히 관찰해 왕비가 왕관을 쓰고 올 줄 알고 있던 내부인의 소행임을 간파했다.<br> 몇몇 시종들을 취조한 결과 빚에 시달리던 하급 관료가 의상 담당 시종을 회유해서 범행을 저지른 사실을 밝혀냈다. 그리고 며칠 뒤 기사 오우가 리렐리라를 찾아와 '용장'의 참모 자리를 제안했다."
    },
    {
      "key": "VC_LW_VNLA",
      "value": "　 페네스 왕국은 의외로 건국 당시 첩모나 모략 등이 다른 나라보다 뒤처져 있었다. 그래서 무라가 왕은 어린 아이를 데려와 닌자로 육성하는 기관 '뱀굴'을 설립해 암살 기술을 주입시켰는데, 그중 하나가 바로 비네라였다.<br> 페네스가 호른과 동맹을 맺고 혼인 관계를 맺자는 제안이 나오자, 무라가는 용모가 수려한 비네라를 점찍었다.<br> 왕의 딸로서 기품을 갖추기 위해 암살술과 독극물 외에도 화장이나 몸가짐을 지도하는 사람을 붙였다. 그 성과는 무라가의 예상을 뛰어넘었다. 소녀의 풋풋함과 성숙한 매력을 겸비한 공주로서 대국의 왕자와 혼인해도 손색없는 여성으로 성장한 것이다."
    },
    {
      "key": "VC_LW_RIRY",
      "value": "　 고우가 마을에서 손꼽히는 닌자였던 라이류는 자진해서 페네스에 고용되었다. 그 이유는 페네스의 적대국인 레오니스와 호른에 사이가 출신 닌자가 많기 때문이다.<br> 오로지 사이가의 닌자들을 처리하고자 페네스를 돕고 있으며 목적을 달성한 뒤에는 다른 나라로 옮겨 갈 심산이다.<br> 그는 페네스에 오기 전부터 고용주를 신뢰하지 않았다. 믿는 것은 오직 보수뿐이며, 고용주가 조금이라도 지불을 꺼리면 대가로 그 목숨을 받았다. 일을 끝내고 돈거래가 끝나면 그와의 인연도 거기서 끝이다."
    },
    {
      "key": "VC_LW_JOBCRYSTAL",
      "value": "　 크리스탈에 저장된 수많은 기억을 이용해 여러 가지를 소환할 수 있지만, 이것은 직업을 성장시키는 데 필요한 정수만을 얻을 수 있는 특수한 크리스탈이다. 추출 방법도 독특한데, 이것을 소지하고 전투에 참가하기만 하면 된다. 적을 쓰러뜨려 직업 경험을 얻을 때 크리스탈에서 뿜어져 나오는 따스한 빛을 쬐면 원래 얻을 수 있는 양보다 많은 직업 경험을 쌓을 수 있다."
    },
    {
      "key": "VC_LW_LEONIS",
      "value": "　 국가명의 유래가 된 사자는 레오니스의 상징과도 같은 존재이다. 앞발을 들고 선 늠름한 사자의 모습은 아드라에서 힘을 상징하며, 레오니스에서는 왕의 이름인 동시에 국가 그 자체로 여긴다."
    },
    {
      "key": "VC_LW_HOURN",
      "value": "　 광활한 국토를 가진 호른의 상징은 황소이다. 호른이라는 이름도 황소의 뿔에서 유래한 것이며, 풍요로움과 온화함을 지향하나 위급한 상황이 닥치면 감춰 두었던 힘으로 상대방을 짓밟는 일도 마다하지 않겠다는 결의를 나타낸다."
    },
    {
      "key": "VC_LW_FENICE",
      "value": "　 페네스의 깃발에는 검을 휘감은 한 쌍의 뱀이 그려져 있는데, 이는 전투를 승리로 이끄는 힘을 상징한다. 예로부터 아드라에서 뱀은 생명력을 상징해 왔고, 한때는 그 힘을 얻고자 날것으로 먹기도 했다고 전해진다."
    },
    {
      "key": "VC_LW_WEZETT",
      "value": "　 웨젯에는 왕국 건립 전부터 인간과 늑대가 공존했다고 전해진다. 무리를 짓고 힘을 합쳐서 혹한의 환경에 맞서는 늑대의 모습은 자연히 웨젯의 상징이 되었다."
    },
    {
      "key": "VC_LW_CRYSTAL",
      "value": "　 크리스탈교에서 크리스탈은 기적의 상징이다. 교주 사달리는 각국을 순방하며 병이나 상처를 치유하는 등의 수많은 기적을 이루며 곤궁한 이들을 도왔다. 크리스탈교의 많은 신자 중에는 일반 민중뿐 아니라 각국의 귀족이나 군 간부 등도 있다는 소문이 돌고 있다."
    },
    {
      "key": "VC_LW_LEONIS2",
      "value": "　 열강 사이에 위치해 국토가 넓지 않은 레오니스는 대부분 산악 또는 삼림 지대로 이루어져 있으며 성도 산속에 위치해 있다. 이러한 입지적 특성 탓에 적군이 접근하기 어렵고 성 주변의 비밀 요새들로부터 저격당하기 쉬워, 타국의 장수들은 레오니스 성을 '난공불락의 사자성'이라 부른다."
    },
    {
      "key": "VC_LW_HOURN2",
      "value": "　 호른의 수도는 성을 중심으로 성벽을 겹겹이 쌓은 성채 도시이며, 성 아래쪽에는 넓은 마을이 형성되어 있다. 성벽 밖으로는 광활한 농지가 펼쳐져 있고 산림과 하천을 이용한 공업이 발달해 아드라 대륙 최대급의 국력을 갖게 되었다."
    },
    {
      "key": "VC_LW_FENICE2",
      "value": "　 황무지 한복판에 위치한 페네스 성은 당초 다른 나라에서 살 수 없게 된 이들이 모여 마을을 이룬 것이 그 시작이라고 한다. '강자 독식'이라는 단 하나의 규칙 아래 도전자와 패배하여 복종하는 자들이 성 주변에 정착하면서 차츰 규모가 커졌다."
    },
    {
      "key": "VC_LW_WEZETT2",
      "value": "　 아드라 동쪽 끝에 위치한 웨젯의 영지는 대부분이 혹한의 땅으로 알려져 있다. 의도적으로 눈이 많고 험준한 곳에 성을 지어 외세가 함부로 접근하지 못한다."
    },
    {
      "key": "VC_LW_DYNVERK",
      "value": "　 호른과 런달의 국경선에 위치한 크리스탈교의 총본산이다. 성전 안에는 수백 년 전에 만들어진 스테인드글라스가 있다. 크리스탈을 중심으로 좌우에 촛불을 든 두 인물이 묘사되어 있는데, 한 명은 날개가 달렸고 다른 한 명에게는 날개가 없다."
    },
    {
      "key": "VC_LW_TRSV_01",
      "value": "　 고대의 유물 중 하나이다. 이와 쌍을 이루는 유물을 가진 자와는 아무리 멀리 떨어져 있어도 대화할 수 있다. 전선에 있는 지휘관이 다른 한 쪽의 유물을 갖고 있으면 신속하게 지시를 내릴 수 있다."
    },
    {
      "key": "VC_LW_TRSV_02",
      "value": "　 고대의 유물 중 하나이다. 이와 쌍을 이루는 유물을 가진 자와는 아무리 멀리 떨어져 있어도 대화할 수 있다. '통화 장치: 천'과 달리 여성의 모습이 장식되어 있지만 기능은 똑같다."
    },
    {
      "key": "VC_LW_MIRROR",
      "value": "　 멀리 떨어진 곳의 광경을 비출 수 있는 고대의 유물이다. 거울에는 새처럼 날개가 달린 인물이 맹금류를 부리는 모습이 장식되어 있다."
    },
    {
      "key": "VC_EXP_01",
      "value": "　특수한 액체로 가득 찬 달걀 모양의 투명한 용기이다. 자세히 보면 안에 작은 기포들이 올라오고 있다. 이것을 쓰면 비전 카드를 강화할 수 있다."
    },
    {
      "key": "VC_EXP_02",
      "value": "　특수한 액체로 가득 찬 달걀 모양의 투명한 용기이다. 자세히 보면 안에 작은 기포들이 올라오고 있다. 이것을 쓰면 비전 카드를 강화할 수 있다."
    },
    {
      "key": "VC_EXP_03",
      "value": "　특수한 액체로 가득 찬 달걀 모양의 투명한 용기이다. 자세히 보면 안에 작은 기포들이 올라오고 있다. 이것을 쓰면 비전 카드를 강화할 수 있다."
    },
    {
      "key": "VC_EXP_04",
      "value": "　특수한 액체로 가득 찬 달걀 모양의 투명한 용기이다. 자세히 보면 안에 작은 기포들이 올라오고 있다. 이것을 쓰면 비전 카드를 강화할 수 있다."
    }
  ]
}